{
    "<pad>": 0,
    "<bos>": 1,
    "<eos>": 2,
    "<unk>": 3,
    "aku": 4,
    "kalau": 5,
    "ada": 6,
    "umur": 7,
    "kupulang": 8,
    "ke": 9,
    "kampung": 10,
    "selesai": 11,
    "pekerjaan": 12,
    "ini": 13,
    "alergi": 14,
    "debu": 15,
    "rumah": 16,
    "bangun": 17,
    "pagi": 18,
    "biar": 19,
    "tidak": 20,
    "telat": 21,
    "baru": 22,
    "saja": 23,
    "mandi": 24,
    "basah_kuyup": 25,
    "hujan": 26,
    "turun": 27,
    "di": 28,
    "proyek": 29,
    "batuk": 30,
    "kering": 31,
    "beberapa": 32,
    "hari": 33,
    "dua": 34,
    "belajar": 35,
    "matematika": 36,
    "ruang_tamu": 37,
    "membuat": 38,
    "keramik": 39,
    "studio": 40,
    "seni": 41,
    "biasa": 42,
    "jam": 43,
    "lima": 44,
    "capek": 45,
    "tapi": 46,
    "bahagia": 47,
    "kerja": 48,
    "beres": 49,
    "cuma": 50,
    "mau": 51,
    "tidur": 52,
    "lebih": 53,
    "awal": 54,
    "siang": 55,
    "sebentar": 56,
    "rebahan": 57,
    "sambil": 58,
    "denger": 59,
    "musik": 60,
    "ingin": 61,
    "akuntansi": 62,
    "mendalam": 63,
    "analisis": 64,
    "data": 65,
    "bahasa": 66,
    "asing": 67,
    "lain": 68,
    "serius": 69,
    "bela": 70,
    "diri": 71,
    "tradisional": 72,
    "bermain": 73,
    "piano": 74,
    "cara": 75,
    "kerajinan": 76,
    "tangan": 77,
    "laporan": 78,
    "keuangan": 79,
    "lilin": 80,
    "aromaterapi": 81,
    "proposal": 82,
    "pendanaan": 83,
    "video": 84,
    "kreatif": 85,
    "menanam": 86,
    "sayuran": 87,
    "organik": 88,
    "menulis": 89,
    "cerita": 90,
    "anak": 91,
    "merangkai": 92,
    "bunga": 93,
    "segar": 94,
    "negosiasi": 95,
    "yang": 96,
    "efektif": 97,
    "desain": 98,
    "grafis": 99,
    "fotografi": 100,
    "kaligrafi": 101,
    "kulit": 102,
    "manajemen": 103,
    "masak": 104,
    "makanan": 105,
    "sehat": 106,
    "memainkan": 107,
    "alat": 108,
    "ukulele": 109,
    "aneka": 110,
    "kue": 111,
    "es": 112,
    "krim": 113,
    "bambu": 114,
    "dari": 115,
    "kain": 116,
    "flanel": 117,
    "kayu": 118,
    "rajut": 119,
    "unik": 120,
    "cubit": 121,
    "nastar": 122,
    "lukisan": 123,
    "cat": 124,
    "minyak": 125,
    "pastel": 126,
    "isi": 127,
    "ayam": 128,
    "patung": 129,
    "pempek": 130,
    "pola": 131,
    "baju": 132,
    "sederhana": 133,
    "jahitan": 134,
    "pudding": 135,
    "coklat": 136,
    "rendang": 137,
    "sendiri": 138,
    "roti": 139,
    "gandum": 140,
    "sabun": 141,
    "alami": 142,
    "scrapbook": 143,
    "perjalanan": 144,
    "siomay": 145,
    "soto": 146,
    "betawi": 147,
    "tas": 148,
    "edukasi": 149,
    "memelihara": 150,
    "ikan": 151,
    "hias": 152,
    "memotret": 153,
    "dengan": 154,
    "kamera": 155,
    "profesional": 156,
    "pemandangan": 157,
    "alam": 158,
    "menjahit": 159,
    "pakaian": 160,
    "pendek": 161,
    "esai": 162,
    "baik": 163,
    "puisi": 164,
    "menyanyi": 165,
    "teknik": 166,
    "benar": 167,
    "merajut": 168,
    "syal": 169,
    "pemrograman": 170,
    "komputer": 171,
    "presentasi": 172,
    "menarik": 173,
    "resep": 174,
    "masakan": 175,
    "nenek": 176,
    "software": 177,
    "statistik": 178,
    "dalam": 179,
    "melukis": 180,
    "air": 181,
    "modern": 182,
    "ilmiah": 183,
    "relaksasi": 184,
    "berhenti": 185,
    "makan": 186,
    "junk": 187,
    "food": 188,
    "berkumpul": 189,
    "sering": 190,
    "saudara": 191,
    "berlibur": 192,
    "pegunungan": 193,
    "bersepeda": 194,
    "keliling": 195,
    "kompleks": 196,
    "sore": 197,
    "nanti": 198,
    "ginjal": 199,
    "bekerja": 200,
    "optimal": 201,
    "selamanya": 202,
    "hati": 203,
    "istirahat": 204,
    "lama": 205,
    "banyak": 206,
    "serat": 207,
    "dekat": 208,
    "sepupu": 209,
    "sepupuku": 210,
    "disiplin": 211,
    "cukup": 212,
    "rajin": 213,
    "membaca": 214,
    "setiap": 215,
    "minum": 216,
    "vitamin": 217,
    "olahraga": 218,
    "liburan": 219,
    "bareng": 220,
    "keluarga": 221,
    "besar": 222,
    "panas": 223,
    "luar": 224,
    "negeri": 225,
    "pantai": 226,
    "akhir": 227,
    "pekan": 228,
    "panjang": 229,
    "melanjutkan": 230,
    "kuliah": 231,
    "universitas": 232,
    "melatih": 233,
    "kekuatan": 234,
    "jari": 235,
    "kaki": 236,
    "telapak": 237,
    "kelenturan": 238,
    "punggung": 239,
    "otot": 240,
    "perut": 241,
    "rutin": 242,
    "melewati": 243,
    "tua": 244,
    "bersamamu": 245,
    "buku": 246,
    "membantu": 247,
    "kakak": 248,
    "menjaga": 249,
    "anaknya": 250,
    "membeli": 251,
    "hadiah": 252,
    "untuk": 253,
    "meja": 254,
    "tanaman": 255,
    "memberi": 256,
    "adik": 257,
    "boneka": 258,
    "kaos": 259,
    "foto": 260,
    "jadwal": 261,
    "jurnal": 262,
    "harian": 263,
    "tentang": 264,
    "kucing": 265,
    "imajiner": 266,
    "kejutan": 267,
    "ulang": 268,
    "tahun": 269,
    "untukmu": 270,
    "kenangan": 271,
    "bersama": 272,
    "kolase": 273,
    "lampu": 274,
    "botol": 275,
    "bekas": 276,
    "berbentuk": 277,
    "awan": 278,
    "wajah": 279,
    "atas": 280,
    "bakar": 281,
    "poster": 282,
    "raksasa": 283,
    "rak": 284,
    "rencana": 285,
    "sarapan": 286,
    "spesial": 287,
    "taman": 288,
    "kecil": 289,
    "halaman": 290,
    "mini": 291,
    "lemari": 292,
    "balkon": 293,
    "vlog": 294,
    "persahabatan": 295,
    "burung": 296,
    "kenari": 297,
    "kicau": 298,
    "dinosaurus": 299,
    "mainan": 300,
    "cupang": 301,
    "beker": 302,
    "bisa": 303,
    "berjalan": 304,
    "ras": 305,
    "persia": 306,
    "kupu": 307,
    "kursi": 308,
    "goyang": 309,
    "sepeda": 310,
    "roda": 311,
    "tiga": 312,
    "antik": 313,
    "memijat": 314,
    "pelipis": 315,
    "pusing": 316,
    "mempelajari": 317,
    "sistem": 318,
    "crm": 319,
    "perusahaan": 320,
    "memperbaiki": 321,
    "memperkuat": 322,
    "lengan": 323,
    "ringan": 324,
    "leher": 325,
    "memulai": 326,
    "gaya": 327,
    "hidup": 328,
    "aktif": 329,
    "mencatat": 330,
    "mimpi": 331,
    "semalam": 332,
    "terbang": 333,
    "mencintaimu": 334,
    "mencoba": 335,
    "berkebun": 336,
    "sayur": 337,
    "diet": 338,
    "sebulan": 339,
    "penuh": 340,
    "vegetarian": 341,
    "hobi": 342,
    "kelas": 343,
    "yoga": 344,
    "latihan": 345,
    "peregangan": 346,
    "meditasi": 347,
    "sebelum": 348,
    "memasak": 349,
    "kari": 350,
    "tanah": 351,
    "liat": 352,
    "keripik": 353,
    "singkong": 354,
    "bolu": 355,
    "kukus": 356,
    "puding": 357,
    "cokelat": 358,
    "salad": 359,
    "buah": 360,
    "cerpen": 361,
    "naik": 362,
    "balon": 363,
    "udara": 364,
    "kapal": 365,
    "feri": 366,
    "wisata": 367,
    "kereta": 368,
    "cepat": 369,
    "perahu": 370,
    "danau": 371,
    "badminton": 372,
    "memanah": 373,
    "panahan": 374,
    "suatu": 375,
    "saat": 376,
    "renang": 377,
    "tenis": 378,
    "seimbang": 379,
    "program": 380,
    "pelatihan": 381,
    "kepemimpinan": 382,
    "buatan": 383,
    "minuman": 384,
    "dingin": 385,
    "rotasi": 386,
    "tugas": 387,
    "lintas": 388,
    "divisi": 389,
    "snorkeling": 390,
    "lombok": 391,
    "terapi": 392,
    "herbal": 393,
    "pijat": 394,
    "refleksi": 395,
    "pemula": 396,
    "menemanimu": 397,
    "langkah": 398,
    "mengabadikan": 399,
    "momen": 400,
    "mengajakmu": 401,
    "piknik": 402,
    "mengatur": 403,
    "waktu": 404,
    "menghabiskan": 405,
    "desa": 406,
    "mengikuti": 407,
    "workshop": 408,
    "pengembangan": 409,
    "mengobrol": 410,
    "mengunjungi": 411,
    "tempat": 412,
    "mengurangi": 413,
    "konsumsi": 414,
    "saji": 415,
    "sakit": 416,
    "lambung": 417,
    "kambuh": 418,
    "stres": 419,
    "sehari": 420,
    "menjadi": 421,
    "alasan": 422,
    "bahagiamu": 423,
    "pendamping": 424,
    "hidupmu": 425,
    "hatimu": 426,
    "paru": 427,
    "tetap": 428,
    "menjelajah": 429,
    "pulau": 430,
    "terpencil": 431,
    "menurunkan": 432,
    "berat": 433,
    "badan": 434,
    "sedikit": 435,
    "merawat": 436,
    "kuku": 437,
    "khusus": 438,
    "rambut": 439,
    "kelapa": 440,
    "merawatmu": 441,
    "merayakan": 442,
    "ibu": 443,
    "tahunmu": 444,
    "teman": 445,
    "jus": 446,
    "mulai": 447,
    "jogging": 448,
    "menyusuri": 449,
    "sungai": 450,
    "bersih": 451,
    "kuat": 452,
    "selalu": 453,
    "pergi": 454,
    "periksa": 455,
    "kesehatan": 456,
    "punya": 457,
    "road": 458,
    "trip": 459,
    "jawa": 460,
    "cek": 461,
    "konsultasi": 462,
    "dokter": 463,
    "tiap": 464,
    "sisimu": 465,
    "membuatmu": 466,
    "bangga": 467,
    "laut": 468,
    "biru": 469,
    "usus": 470,
    "kena": 471,
    "berdahak": 472,
    "radang": 473,
    "tenggorokan": 474,
    "jadi": 475,
    "kuli": 476,
    "bangunan": 477,
    "lupa": 478,
    "membawa": 479,
    "menaruh": 480,
    "kunci": 481,
    "motor": 482,
    "dimana": 483,
    "password": 484,
    "akun": 485,
    "email": 486,
    "lagi": 487,
    "fermentasi": 488,
    "biji": 489,
    "kakao": 490,
    "semai": 491,
    "bibit": 492,
    "vaksin": 493,
    "ternak": 494,
    "bebek": 495,
    "beli": 496,
    "kopi": 497,
    "robusta": 498,
    "headphone": 499,
    "wireless": 500,
    "terbaru": 501,
    "tablet": 502,
    "menggambar": 503,
    "bikin": 504,
    "dulu": 505,
    "teh": 506,
    "manis": 507,
    "gula": 508,
    "darah": 509,
    "besok": 510,
    "coba": 511,
    "tanam": 512,
    "kacang_panjang": 513,
    "total": 514,
    "spanduk": 515,
    "toko": 516,
    "kecilku": 517,
    "voucher": 518,
    "diskon": 519,
    "pelanggan": 520,
    "membuka": 521,
    "iot": 522,
    "usaha": 523,
    "kecilan": 524,
    "menambah": 525,
    "kambing": 526,
    "bulan": 527,
    "depan": 528,
    "pohon": 529,
    "karet": 530,
    "jualan": 531,
    "platform": 532,
    "daring": 533,
    "menjual": 534,
    "produk": 535,
    "digital": 536,
    "lokal": 537,
    "tambah": 538,
    "bawang": 539,
    "putih": 540,
    "cabai": 541,
    "merah": 542,
    "artikel": 543,
    "majalah": 544,
    "gigi": 545,
    "dongeng": 546,
    "novel": 547,
    "senggang": 548,
    "sains": 549,
    "sekolah": 550,
    "susu": 551,
    "tiduran": 552,
    "legenda": 553,
    "nusantara": 554,
    "petualangan": 555,
    "favoritku": 556,
    "seru": 557,
    "rakyat": 558,
    "malam": 559,
    "komik": 560,
    "favorit": 561,
    "kesukaan": 562,
    "duduk": 563,
    "santai": 564,
    "berhitung": 565,
    "memakai": 566,
    "jaket": 567,
    "kaus": 568,
    "sepatu": 569,
    "dasar": 570,
    "seragam": 571,
    "topi": 572,
    "menata": 573,
    "kotak": 574,
    "mengenakan": 575,
    "hangat": 576,
    "hijau": 577,
    "tebal": 578,
    "warna": 579,
    "hitam": 580,
    "merapikan": 581,
    "kesayangan": 582,
    "pelajaran": 583,
    "tulis": 584,
    "kamar": 585,
    "lantai": 586,
    "mobil": 587,
    "mobilan": 588,
    "ayah": 589,
    "membersihkan": 590,
    "mencangkul": 591,
    "kebun": 592,
    "menyiapkan": 593,
    "pupuk": 594,
    "sup": 595,
    "memotong": 596,
    "setelah": 597,
    "mengecat": 598,
    "pagar": 599,
    "agar": 600,
    "terlihat": 601,
    "melipat": 602,
    "memarut": 603,
    "adonan": 604,
    "sambal": 605,
    "ulek": 606,
    "memetik": 607,
    "belakang": 608,
    "rawit": 609,
    "daun": 610,
    "salam": 611,
    "bayam": 612,
    "memilih": 613,
    "bumbu": 614,
    "dapur": 615,
    "pasar": 616,
    "memindahkan": 617,
    "pot": 618,
    "kangkung": 619,
    "wortel": 620,
    "dimasak": 621,
    "mempersiapkan": 622,
    "mencuci": 623,
    "beras": 624,
    "batik": 625,
    "piring": 626,
    "kotor": 627,
    "mengupas": 628,
    "menjemur": 629,
    "menyapu": 630,
    "asem": 631,
    "menyimpan": 632,
    "bahan": 633,
    "menyiram": 634,
    "menyusun": 635,
    "tamu": 636,
    "merendam": 637,
    "acara": 638,
    "arisan": 639,
    "tetangga": 640,
    "belanja": 641,
    "tadi": 642,
    "mangga": 643,
    "kampus": 644,
    "cemilan": 645,
    "gang": 646,
    "camilan": 647,
    "sekantor": 648,
    "kemarin": 649,
    "tiket": 650,
    "bioskop": 651,
    "menonton": 652,
    "film": 653,
    "pertunjukan": 654,
    "sudut": 655,
    "teras": 656,
    "teduh": 657,
    "senja": 658,
    "indah": 659,
    "tepi": 660,
    "ajar": 661,
    "pekarangan": 662,
    "ide": 663,
    "bisnis": 664,
    "muncul": 665,
    "tiba": 666,
    "pertemuan": 667,
    "kalender": 668,
    "nomor": 669,
    "telepon": 670,
    "penting": 671,
    "ponsel": 672,
    "pengeluaran": 673,
    "kegiatan": 674,
    "semua": 675,
    "harus": 676,
    "diselesaikan": 677,
    "mencetak": 678,
    "dokumen": 679,
    "keperluan": 680,
    "dijadikan": 681,
    "album": 682,
    "digunakan": 683,
    "dipakai": 684,
    "gelas": 685,
    "wastafel": 686,
    "kehujanan": 687,
    "kantor": 688,
    "bibi": 689,
    "memegang": 690,
    "bola": 691,
    "lumpur": 692,
    "pasir": 693,
    "mendengarkan": 694,
    "menemani": 695,
    "kakek": 696,
    "jalan": 697,
    "klinik": 698,
    "berbelanja": 699,
    "dokumenter": 700,
    "sejarah": 701,
    "kuno": 702,
    "serial": 703,
    "satwa": 704,
    "liar": 705,
    "catatan": 706,
    "bertema": 707,
    "daftar": 708,
    "barang": 709,
    "perlu": 710,
    "dibeli": 711,
    "balasan": 712,
    "klien": 713,
    "perasaan": 714,
    "rindu": 715,
    "surat": 716,
    "sahabat": 717,
    "perlengkapan": 718,
    "merasa": 719,
    "dada": 720,
    "kadang": 721,
    "nyeri": 722,
    "sesak": 723,
    "dia": 724,
    "seperti": 725,
    "terbaikku": 726,
    "hidung": 727,
    "tersumbat": 728,
    "lambungku": 729,
    "sensitif": 730,
    "lapar": 731,
    "sekali": 732,
    "nyaman": 733,
    "kalian": 734,
    "lega": 735,
    "istimewa": 736,
    "kembung": 737,
    "perutku": 738,
    "agak": 739,
    "mulas": 740,
    "lelah": 741,
    "perih": 742,
    "merindukan": 743,
    "pelukanmu": 744,
    "subuh": 745,
    "matahari": 746,
    "terbit": 747,
    "pernah": 748,
    "berbicara": 749,
    "semalaman": 750,
    "jatuh": 751,
    "angkat": 752,
    "gotong": 753,
    "besi": 754,
    "luka": 755,
    "kawat": 756,
    "pilek": 757,
    "demam": 758,
    "terus": 759,
    "seminggu": 760,
    "suasana": 761,
    "kumpul": 762,
    "seharian": 763,
    "sayang": 764,
    "sama": 765,
    "keluargaku": 766,
    "sedang": 767,
    "baca": 768,
    "flu": 769,
    "sejak": 770,
    "kutemukan": 771,
    "internet": 772,
    "mengisi": 773,
    "luang": 774,
    "lahan": 775,
    "padi": 776,
    "rapat": 777,
    "nonton": 778,
    "lawak": 779,
    "memikirkanmu": 780,
    "senang": 781,
    "dengar": 782,
    "keras": 783,
    "cuaca": 784,
    "cerah": 785,
    "libur": 786,
    "lahir": 787,
    "meski": 788,
    "melihat": 789,
    "bermekaran": 790,
    "sapi": 791,
    "gemuk": 792,
    "kamu": 793,
    "tenang": 794,
    "ambil": 795,
    "rumput": 796,
    "sawah": 797,
    "berolahraga": 798,
    "bantu": 799,
    "basah": 800,
    "bawa": 801,
    "bekal": 802,
    "cangkul": 803,
    "ladang": 804,
    "coding": 805,
    "lewat": 806,
    "tutorial": 807,
    "kosong": 808,
    "bercerita": 809,
    "ibuku": 810,
    "berdiskusi": 811,
    "rekan": 812,
    "soal": 813,
    "sekitar": 814,
    "komplek": 815,
    "perumahan": 816,
    "minimarket": 817,
    "bernyanyi": 818,
    "dapat": 819,
    "ikut": 820,
    "bazar": 821,
    "melepas": 822,
    "memasarkan": 823,
    "secara": 824,
    "online": 825,
    "kasih": 826,
    "bongkar": 827,
    "bata": 828,
    "tembok": 829,
    "lembur": 830,
    "menyelesaikan": 831,
    "mencharge": 832,
    "pencernaan": 833,
    "kacang": 834,
    "almond": 835,
    "tambahan": 836,
    "gizi": 837,
    "oatmeal": 838,
    "yoghurt": 839,
    "kakakku": 840,
    "aplikasi": 841,
    "memandikan": 842,
    "inspirasi": 843,
    "motivasi": 844,
    "produktivitas": 845,
    "berita": 846,
    "ekonomi": 847,
    "biografi": 848,
    "tokoh": 849,
    "terkenal": 850,
    "filsafat": 851,
    "inspiratif": 852,
    "koran": 853,
    "fantasi": 854,
    "ulasan": 855,
    "gadget": 856,
    "perabot": 857,
    "kelontong": 858,
    "mempromosikan": 859,
    "menambatkan": 860,
    "stok": 861,
    "sepi": 862,
    "mengepak": 863,
    "pesanan": 864,
    "kemana_saja": 865,
    "membayangkan": 866,
    "tanduk": 867,
    "terbuat": 868,
    "permen": 869,
    "dagangan": 870,
    "pusat": 871,
    "grosir": 872,
    "gugur": 873,
    "mingguan": 874,
    "papan": 875,
    "kertas": 876,
    "mind": 877,
    "map": 878,
    "ringkasan": 879,
    "dikirim": 880,
    "to": 881,
    "do": 882,
    "list": 883,
    "media": 884,
    "sosial": 885,
    "dagu": 886,
    "termenung": 887,
    "memeriksa": 888,
    "deadline": 889,
    "pengiriman": 890,
    "migrain": 891,
    "pakai": 892,
    "mirrorless": 893,
    "menari": 894,
    "sapu": 895,
    "kubawa": 896,
    "saku": 897,
    "jumlah": 898,
    "terjual": 899,
    "fitur": 900,
    "smartphone": 901,
    "minggu": 902,
    "antiseptik": 903,
    "lagu": 904,
    "jazz": 905,
    "podcast": 906,
    "beristirahat": 907,
    "menepuk": 908,
    "menenangkan": 909,
    "mengantar": 910,
    "mengulang": 911,
    "materi": 912,
    "ujian": 913,
    "mengusap": 914,
    "berpikir": 915,
    "kening": 916,
    "bingung": 917,
    "kekenyangan": 918,
    "hewan": 919,
    "blog": 920,
    "rangkuman": 921,
    "pegal": 922,
    "bagian": 923,
    "supaya": 924,
    "jamu": 925,
    "pulang": 926,
    "siram": 927,
    "utak": 928,
    "atik": 929,
    "hardware": 930,
    "pengaturan": 931,
    "sudah": 932,
    "browsing": 933,
    "pesan": 934,
    "pesawat": 935,
    "buat": 936,
    "suka": 937,
    "kompos": 938,
    "strategi": 939,
    "teknologi": 940,
    "jaringan": 941,
    "bercanda": 942,
    "lebar": 943,
    "padamu": 944,
    "berdagang": 945,
    "karena": 946,
    "hal": 947,
    "gitar": 948,
    "caramu": 949,
    "menatapku": 950,
    "tertawa": 951,
    "eksperimen": 952,
    "hunting": 953,
    "terjun": 954,
    "koleksi": 955,
    "gantungan": 956,
    "suvenir": 957,
    "tanpa": 958,
    "berburu": 959,
    "lihat": 960,
    "berlari": 961,
    "main": 962,
    "board": 963,
    "game": 964,
    "catur": 965,
    "sampai": 966,
    "konsol": 967,
    "bosan": 968,
    "bakmie": 969,
    "goreng": 970,
    "bakso": 971,
    "kuah": 972,
    "pedas": 973,
    "malang": 974,
    "cilok": 975,
    "saus": 976,
    "mie": 977,
    "cabe": 978,
    "nasi": 979,
    "rujak": 980,
    "melayani": 981,
    "ramah": 982,
    "melihatmu": 983,
    "memandangi": 984,
    "luas": 985,
    "memanen": 986,
    "detektif": 987,
    "sepulang": 988,
    "hiasan": 989,
    "dinding": 990,
    "memelukmu": 991,
    "pembeli": 992,
    "rapi": 993,
    "menatap": 994,
    "matamu": 995,
    "mencabut": 996,
    "nyanyi": 997,
    "mencium": 998,
    "bau": 999,
    "fintech": 1000,
    "berbagai": 1001,
    "operasi": 1002,
    "mendaki": 1003,
    "bukit": 1004,
    "mendengar": 1005,
    "suara": 1006,
    "menginap": 1007,
    "warga": 1008,
    "mengoleksi": 1009,
    "masuk": 1010,
    "animasi": 1011,
    "jaring": 1012,
    "geladak": 1013,
    "alpukat": 1014,
    "gunung": 1015,
    "ferry": 1016,
    "ngemil": 1017,
    "donat": 1018,
    "pisang": 1019,
    "ngobrol": 1020,
    "ngopi": 1021,
    "kafe": 1022,
    "pinggir": 1023,
    "melaut": 1024,
    "dan": 1025,
    "telur": 1026,
    "ramai": 1027,
    "orang": 1028,
    "homestay": 1029,
    "penginapan": 1030,
    "trekking": 1031,
    "hutan": 1032,
    "pinus": 1033,
    "update": 1034,
    "firmware": 1035,
    "kuliner": 1036,
    "takut": 1037,
    "infeksi": 1038,
    "virus": 1039,
    "tertular": 1040,
    "berdarah": 1041,
    "influenza": 1042,
    "itu": 1043,
    "bergambar": 1044,
    "kalimat": 1045,
    "mengeja": 1046,
    "kata": 1047,
    "mengenal": 1048,
    "angka": 1049,
    "satu": 1050,
    "sepuluh": 1051,
    "bentuk": 1052,
    "geometri": 1053,
    "huruf": 1054,
    "abjad": 1055,
    "nama": 1056,
    "kesukaannya": 1057,
    "menghitung": 1058,
    "mewarnai": 1059,
    "gambar": 1060,
    "buahan": 1061,
    "sabar": 1062,
    "warni": 1063,
    "mengejar": 1064,
    "puzzle": 1065,
    "konsentrasi": 1066,
    "ibunya": 1067,
    "payung": 1068,
    "krayon": 1069,
    "menangis": 1070,
    "mainannya": 1071,
    "hilang": 1072,
    "crayon": 1073,
    "pena": 1074,
    "menyalakan": 1075,
    "prakarya": 1076,
    "daur": 1077,
    "sanggar": 1078,
    "menyulam": 1079,
    "keterampilan": 1080,
    "aula": 1081,
    "paduan": 1082,
    "balok": 1083,
    "susun": 1084,
    "gembira": 1085,
    "lapangan": 1086,
    "congklak": 1087,
    "ruang": 1088,
    "lompat": 1089,
    "tali": 1090,
    "permainan": 1091,
    "petak": 1092,
    "umpet": 1093,
    "origami": 1094,
    "tema": 1095,
    "lingkungan": 1096,
    "kardus": 1097,
    "topeng": 1098,
    "panggung": 1099,
    "perayaan": 1100,
    "kebangsaan": 1101,
    "upacara": 1102,
    "bendera": 1103,
    "ayunan": 1104,
    "lucu": 1105,
    "anda": 1106,
    "obat": 1107,
    "tertentu": 1108,
    "bergabung": 1109,
    "grup": 1110,
    "diskusi": 1111,
    "bertanya": 1112,
    "jika": 1113,
    "belum": 1114,
    "jelas": 1115,
    "jemput": 1116,
    "saya": 1117,
    "kirim": 1118,
    "perpustakaan": 1119,
    "panduan": 1120,
    "paling": 1121,
    "modul": 1122,
    "mandiri": 1123,
    "sebelah": 1124,
    "ruangan": 1125,
    "bagikan": 1126,
    "menggunakan": 1127,
    "gratis": 1128,
    "menghubungi": 1129,
    "kontak": 1130,
    "darurat": 1131,
    "pertanyaan": 1132,
    "mendesak": 1133,
    "file": 1134,
    "penyimpanan": 1135,
    "boleh": 1136,
    "berbagi": 1137,
    "cinta": 1138,
    "kami": 1139,
    "apa_saja": 1140,
    "pada": 1141,
    "masalah": 1142,
    "topik": 1143,
    "skripsi": 1144,
    "kapan_saja": 1145,
    "kelompok": 1146,
    "komunitas": 1147,
    "klub": 1148,
    "berkonsultasi": 1149,
    "akademik": 1150,
    "guru": 1151,
    "pembimbing": 1152,
    "tekanan": 1153,
    "tinggi": 1154,
    "beasiswa": 1155,
    "diketahui": 1156,
    "kurang": 1157,
    "paham": 1158,
    "kapan": 1159,
    "kebingungan": 1160,
    "dosen": 1161,
    "pengampu": 1162,
    "masalahmu": 1163,
    "ragu": 1164,
    "detoks": 1165,
    "hidroterapi": 1166,
    "senam": 1167,
    "pernapasan": 1168,
    "datang": 1169,
    "bangku": 1170,
    "pintu": 1171,
    "baris": 1172,
    "jendela": 1173,
    "sementara": 1174,
    "rotan": 1175,
    "samping": 1176,
    "sini": 1177,
    "bakti": 1178,
    "bimbingan": 1179,
    "karir": 1180,
    "barista": 1181,
    "pilates": 1182,
    "tari": 1183,
    "sabtu": 1184,
    "lukis": 1185,
    "lari": 1186,
    "rupa": 1187,
    "kursus": 1188,
    "public": 1189,
    "speaking": 1190,
    "kriya": 1191,
    "nongkrong": 1192,
    "reuni": 1193,
    "seminar": 1194,
    "mental": 1195,
    "backpacker": 1196,
    "religi": 1197,
    "tur": 1198,
    "budaya": 1199,
    "setempat": 1200,
    "aksesoris": 1201,
    "lemas": 1202,
    "ahli": 1203,
    "pankreas": 1204,
    "balsem": 1205,
    "kedinginan": 1206,
    "jas": 1207,
    "pelangi": 1208,
    "kacamata": 1209,
    "ungu": 1210,
    "plastik": 1211,
    "masker": 1212,
    "cadangan": 1213,
    "angin": 1214,
    "pelembap": 1215,
    "penutup": 1216,
    "mata": 1217,
    "salep": 1218,
    "bila": 1219,
    "gatal": 1220,
    "semangka": 1221,
    "berbulu": 1222,
    "belanjaan": 1223,
    "peralatan": 1224,
    "pesta": 1225,
    "berkunjung": 1226,
    "brosur": 1227,
    "informasi": 1228,
    "memesan": 1229,
    "menu": 1230,
    "duluan": 1231,
    "meminjam": 1232,
    "pojok": 1233,
    "selama": 1234,
    "referensi": 1235,
    "gunting": 1236,
    "laci": 1237,
    "helm": 1238,
    "pinguin": 1239,
    "lipat": 1240,
    "laptop": 1241,
    "kebersihan": 1242,
    "proyektor": 1243,
    "meminta": 1244,
    "bantuan": 1245,
    "teknisi": 1246,
    "it": 1247,
    "tim": 1248,
    "admin": 1249,
    "rekomendasi": 1250,
    "pustakawan": 1251,
    "saran": 1252,
    "meminum": 1253,
    "madu": 1254,
    "menanyakan": 1255,
    "detail": 1256,
    "kontrak": 1257,
    "hr": 1258,
    "harga": 1259,
    "paket": 1260,
    "layanan": 1261,
    "lanjut": 1262,
    "pelayanan": 1263,
    "status": 1264,
    "pengajuan": 1265,
    "menceritakan": 1266,
    "kisah": 1267,
    "mencicipi": 1268,
    "brownies": 1269,
    "keju": 1270,
    "campur": 1271,
    "hidangan": 1272,
    "khas": 1273,
    "daerah": 1274,
    "tubruk": 1275,
    "peta": 1276,
    "dunia": 1277,
    "martabak": 1278,
    "iga": 1279,
    "celana": 1280,
    "pink": 1281,
    "motif": 1282,
    "zebra": 1283,
    "rendah": 1284,
    "garam": 1285,
    "protein": 1286,
    "lemon": 1287,
    "tea": 1288,
    "flying": 1289,
    "fox": 1290,
    "kencan": 1291,
    "aren": 1292,
    "rasa": 1293,
    "kota": 1294,
    "elektronik": 1295,
    "aksesori": 1296,
    "handmade": 1297,
    "kantin": 1298,
    "metode": 1299,
    "jeruk": 1300,
    "kulkas": 1301,
    "gantung": 1302,
    "pancake": 1303,
    "transparan": 1304,
    "belalang": 1305,
    "sandal": 1306,
    "sandwich": 1307,
    "sarung": 1308,
    "sendal": 1309,
    "kura": 1310,
    "bersuara": 1311,
    "tikus": 1312,
    "sofa": 1313,
    "spa": 1314,
    "tarik": 1315,
    "akupresur": 1316,
    "rajutan": 1317,
    "wahana": 1318,
    "mengajak": 1319,
    "mengajukan": 1320,
    "cuti": 1321,
    "permintaan": 1322,
    "mengakses": 1323,
    "drive": 1324,
    "pembelajaran": 1325,
    "mengambil": 1326,
    "mineral": 1327,
    "dispenser": 1328,
    "resepsionis": 1329,
    "mengecek": 1330,
    "saldo": 1331,
    "budget": 1332,
    "bertanduk": 1333,
    "mengenang": 1334,
    "bijak": 1335,
    "sesuai": 1336,
    "petunjuk": 1337,
    "absensi": 1338,
    "fasilitas": 1339,
    "coworking": 1340,
    "space": 1341,
    "bebas": 1342,
    "hand": 1343,
    "sanitizer": 1344,
    "wifi": 1345,
    "kipas": 1346,
    "mengetik": 1347,
    "lab": 1348,
    "fakultas": 1349,
    "umum": 1350,
    "membutuhkan": 1351,
    "pengumuman": 1352,
    "printer": 1353,
    "meeting": 1354,
    "iritasi": 1355,
    "tetes": 1356,
    "mengirim": 1357,
    "form": 1358,
    "dana": 1359,
    "mengoleskan": 1360,
    "lotion": 1361,
    "siku": 1362,
    "lutut": 1363,
    "mengompres": 1364,
    "dahi": 1365,
    "bengkak": 1366,
    "situs": 1367,
    "menutup": 1368,
    "menit": 1369,
    "sejenak": 1370,
    "anniversary": 1371,
    "melegakan": 1372,
    "organ": 1373,
    "berkala": 1374,
    "lemak": 1375,
    "jantung": 1376,
    "instruksi": 1377,
    "penggunaan": 1378,
    "mendaftar": 1379,
    "melalui": 1380,
    "laman": 1381,
    "resmi": 1382,
    "organisasi": 1383,
    "atau": 1384,
    "bicara": 1385,
    "cicip": 1386,
    "hiking": 1387,
    "puncak": 1388,
    "singkat": 1389,
    "rombongan": 1390,
    "sana": 1391,
    "mengantarkan": 1392,
    "museum": 1393,
    "kabar": 1394,
    "paman": 1395,
    "bergizi": 1396,
    "lauk": 1397,
    "abu": 1398,
    "polos": 1399,
    "gelap": 1400,
    "muda": 1401,
    "kuning": 1402,
    "marun": 1403,
    "oranye": 1404,
    "bulanan": 1405,
    "berisi": 1406,
    "deras": 1407,
    "mendung": 1408,
    "pekat": 1409,
    "membawakan": 1410,
    "beliau": 1411,
    "api": 1412,
    "membelikan": 1413,
    "mawar": 1414,
    "agenda": 1415,
    "pemasaran": 1416,
    "evaluasi": 1417,
    "kebutuhan": 1418,
    "tangga": 1419,
    "peserta": 1420,
    "hasil": 1421,
    "observasi": 1422,
    "koordinasi": 1423,
    "senin": 1424,
    "tahunan": 1425,
    "lalu": 1426,
    "administrasi": 1427,
    "poin": 1428,
    "apel": 1429,
    "dimakan": 1430,
    "pir": 1431,
    "pencuci": 1432,
    "mulut": 1433,
    "ucapan": 1434,
    "terima": 1435,
    "kepada": 1436,
    "menyeduh": 1437,
    "lengkap": 1438,
    "penilaian": 1439,
    "mungkin": 1440,
    "kelelahan": 1441,
    "pasti": 1442,
    "tepat": 1443,
    "kompak": 1444,
    "percaya": 1445,
    "tumbuh": 1446,
    "perlahan": 1447,
    "anugerah": 1448,
    "pengorbanan": 1449,
    "tak": 1450,
    "sempurna": 1451,
    "pertama": 1452,
    "adukan": 1453,
    "semen": 1454,
    "big": 1455,
    "blockchain": 1456,
    "pameran": 1457,
    "beternak": 1458,
    "puyuh": 1459,
    "fungsi": 1460,
    "domba": 1461,
    "pembangunan": 1462,
    "lelang": 1463,
    "lomba": 1464,
    "wirausaha": 1465,
    "nelayan": 1466,
    "menjaring": 1467,
    "ngecor": 1468,
    "dagang": 1469,
    "internasional": 1470,
    "ukm": 1471,
    "panen": 1472,
    "diam": 1473,
    "diare": 1474,
    "parah": 1475,
    "serpihan": 1476,
    "apartemen": 1477,
    "pabrik": 1478,
    "renovasi": 1479,
    "melakukan": 1480,
    "usg": 1481,
    "drone": 1482,
    "smart": 1483,
    "tv": 1484,
    "petani": 1485,
    "perah": 1486,
    "jagung": 1487,
    "sawit": 1488,
    "terong": 1489,
    "beku": 1490,
    "impor": 1491,
    "merasakan": 1492,
    "tulus": 1493,
    "home": 1494,
    "pribadi": 1495,
    "hidroponik": 1496,
    "transfusi": 1497,
    "berapa": 1498,
    "kandung": 1499,
    "riwayat": 1500,
    "diabetes": 1501,
    "sepertinya": 1502,
    "menguasai": 1503,
    "sangat": 1504,
    "berkirim": 1505,
    "pinggang": 1506,
    "atur": 1507,
    "itinerary": 1508,
    "laboratorium": 1509,
    "pakan": 1510,
    "spesialis": 1511,
    "kontrol": 1512,
    "kado": 1513,
    "antibiotik": 1514,
    "siapkan": 1515,
    "masa": 1516,
    "sembako": 1517,
    "juga": 1518,
    "petelur": 1519,
    "purnama": 1520,
    "gedung": 1521,
    "bertingkat": 1522,
    "minimalis": 1523,
    "apa": 1524,
    "belakangan": 1525,
    "tangkapan": 1526,
    "cloud": 1527,
    "storage": 1528,
    "konten": 1529,
    "pedaging": 1530,
    "memerah": 1531,
    "naga": 1532,
    "arabika": 1533,
    "klasik": 1534,
    "radio": 1535,
    "fashion": 1536,
    "lawas": 1537,
    "pengelola": 1538,
    "smartband": 1539,
    "smartwatch": 1540,
    "ebook": 1541,
    "pasang": 1542,
    "plafon": 1543,
    "etawa": 1544,
    "tampak": 1545,
    "antusias": 1546,
    "menghadiri": 1547,
    "bertemu": 1548,
    "menerima": 1549,
    "ceria": 1550,
    "menyambut": 1551,
    "menyapa": 1552,
    "fokus": 1553,
    "rumit": 1554,
    "panitia": 1555,
    "memimpin": 1556,
    "puas": 1557,
    "semangat": 1558,
    "aktivitas": 1559,
    "siap": 1560,
    "menghadapi": 1561,
    "tantangan": 1562,
    "situasi": 1563,
    "meskipun": 1564,
    "situasinya": 1565,
    "sulit": 1566,
    "otomotif": 1567,
    "menikmati": 1568,
    "rusak": 1569,
    "garasi": 1570,
    "pindah": 1571,
    "berwarna": 1572,
    "pancing": 1573,
    "pertukangan": 1574,
    "dibaca": 1575,
    "penerangan": 1576,
    "kolam": 1577,
    "memancing": 1578,
    "barunya": 1579,
    "gudang": 1580,
    "dirapikan": 1581,
    "kaca": 1582,
    "berdebu": 1583,
    "membetulkan": 1584,
    "genteng": 1585,
    "bocor": 1586,
    "atap": 1587,
    "jati": 1588,
    "kondisi": 1589,
    "jauh": 1590,
    "catnya": 1591,
    "mengelupas": 1592,
    "engselnya": 1593,
    "longgar": 1594,
    "kendaraan": 1595,
    "bepergian": 1596,
    "mengganti": 1597,
    "ban": 1598,
    "sepedamotor": 1599,
    "baterai": 1600,
    "mati": 1601,
    "senter": 1602,
    "remote": 1603,
    "televisi": 1604,
    "bohlam": 1605,
    "oli": 1606,
    "bengkel": 1607,
    "akan": 1608,
    "udang": 1609,
    "sembuh": 1610,
    "dikenal": 1611,
    "sebagai": 1612,
    "bijaksana": 1613,
    "dirawat": 1614,
    "sunyi": 1615,
    "kelihatan": 1616,
    "batu": 1617,
    "ngeluh": 1618,
    "berangkat": 1619,
    "nan": 1620,
    "agama": 1621,
    "pahlawan": 1622,
    "bangsa": 1623,
    "nasional": 1624,
    "pejuang": 1625,
    "ternama": 1626,
    "cucu": 1627,
    "meningkatkan": 1628,
    "sastra": 1629,
    "indonesia": 1630,
    "kebudayaan": 1631,
    "kerajaan": 1632,
    "majapahit": 1633,
    "perjuangan": 1634,
    "beranda": 1635,
    "ilmu": 1636,
    "pengetahuan": 1637,
    "pertanian": 1638,
    "panti": 1639,
    "keranjang": 1640,
    "dibagikan": 1641,
    "oleh": 1642,
    "anyaman": 1643,
    "cantik": 1644,
    "nasihat": 1645,
    "memberikan": 1646,
    "apresiasi": 1647,
    "arahan": 1648,
    "teliti": 1649,
    "dimulai": 1650,
    "perlombaan": 1651,
    "ceramah": 1652,
    "pentingnya": 1653,
    "contoh": 1654,
    "sikap": 1655,
    "generasi": 1656,
    "ceritanya": 1657,
    "cucunya": 1658,
    "auditorium": 1659,
    "literasi": 1660,
    "seluruh": 1661,
    "staf": 1662,
    "bermanfaat": 1663,
    "penghargaan": 1664,
    "bagi": 1665,
    "berprestasi": 1666,
    "pegawai": 1667,
    "teladan": 1668,
    "terbaik": 1669,
    "siswa": 1670,
    "penjelasan": 1671,
    "demi": 1672,
    "mudah": 1673,
    "dipahami": 1674,
    "pelan": 1675,
    "pidato": 1676,
    "peringatan": 1677,
    "kelulusan": 1678,
    "sambutan": 1679,
    "perpisahan": 1680,
    "pembukaan": 1681,
    "berharga": 1682,
    "karier": 1683,
    "testimoni": 1684,
    "pengalaman": 1685,
    "belajarnya": 1686,
    "selamat": 1687,
    "pemenang": 1688,
    "wejangan": 1689,
    "membimbing": 1690,
    "mahasiswa": 1691,
    "penelitian": 1692,
    "tegas": 1693,
    "namun": 1694,
    "meminjamkan": 1695,
    "menanamkan": 1696,
    "didiknya": 1697,
    "menekankan": 1698,
    "etika": 1699,
    "kesempatan": 1700,
    "berobat": 1701,
    "listrik": 1702,
    "mengajarkan": 1703,
    "nilai": 1704,
    "kesabaran": 1705,
    "kehidupan": 1706,
    "pengajian": 1707,
    "stasiun": 1708,
    "krem": 1709,
    "kemeja": 1710,
    "formal": 1711,
    "keluar": 1712,
    "para": 1713,
    "muridnya": 1714,
    "juri": 1715,
    "mentor": 1716,
    "moderator": 1717,
    "panel": 1718,
    "narasumber": 1719,
    "pembicara": 1720,
    "kewirausahaan": 1721,
    "pembina": 1722,
    "kampanye": 1723,
    "pramuka": 1724,
    "menjawab": 1725,
    "menjelaskan": 1726,
    "aturan": 1727,
    "mesin": 1728,
    "rinci": 1729,
    "langkahnya": 1730,
    "prosedur": 1731,
    "proses": 1732,
    "pendaftaran": 1733,
    "siaran": 1734,
    "kebiasaan": 1735,
    "tinggalnya": 1736,
    "diterbitkan": 1737,
    "pandai": 1738,
    "unggul": 1739,
    "robek": 1740,
    "mengalami": 1741,
    "empedu": 1742,
    "buntu": 1743,
    "kandang": 1744,
    "lereng": 1745,
    "kios": 1746,
    "bidang": 1747,
    "peternakan": 1748,
    "sejati": 1749,
    "setia": 1750,
    "induk": 1751,
    "sukses": 1752,
    "buka": 1753,
    "tren": 1754,
    "tips": 1755,
    "bersihkan": 1756,
    "sisa": 1757,
    "cor": 1758,
    "perkembangan": 1759,
    "startup": 1760,
    "pedagang": 1761,
    "lapak": 1762,
    "batang": 1763,
    "memotivasi": 1764,
    "usahanya": 1765,
    "katalog": 1766,
    "produknya": 1767,
    "memupuk": 1768,
    "menawarkan": 1769,
    "omset": 1770,
    "transaksi": 1771,
    "open": 1772,
    "source": 1773,
    "mengajar": 1774,
    "jujur": 1775,
    "mengajari": 1776,
    "pemuda": 1777,
    "mengontrol": 1778,
    "mengupdate": 1779,
    "keamanan": 1780,
    "awet": 1781,
    "sharing": 1782,
    "labu": 1783,
    "ubi": 1784,
    "jalar": 1785,
    "lambat": 1786,
    "terik": 1787,
    "menyayangi": 1788,
    "pasangannya": 1789,
    "emas": 1790,
    "keluarganya": 1791,
    "pengurus": 1792,
    "rt": 1793,
    "penjaga": 1794,
    "petugas": 1795,
    "undangan": 1796,
    "temannya": 1797,
    "wartawan": 1798,
    "berbincang": 1799,
    "relawan": 1800,
    "berdiri": 1801,
    "gerbang": 1802,
    "bersantai": 1803,
    "planet": 1804,
    "kelinci": 1805,
    "sesuatu": 1806,
    "menelepon": 1807,
    "mengerjakan": 1808,
    "kerjanya": 1809,
    "sahabatnya": 1810,
    "pemulihan": 1811,
    "pasca": 1812,
    "sendi": 1813,
    "kemana": 1814,
    "mana": 1815,
    "pencatatan": 1816,
    "hadir": 1817,
    "sedih": 1818,
    "pendengar": 1819,
    "jaga": 1820,
    "penjualannya": 1821,
    "mendampingi": 1822,
    "mendoakan": 1823,
    "mendukung": 1824,
    "menepati": 1825,
    "janji": 1826,
    "mengutamakan": 1827,
    "kejujuran": 1828,
    "tindakan": 1829,
    "kepuasan": 1830,
    "telinga": 1831,
    "hatinya": 1832,
    "hubungan": 1833,
    "harmonis": 1834,
    "kadar": 1835,
    "komunikasi": 1836,
    "silaturahmi": 1837,
    "menunjukkan": 1838,
    "menyempatkan": 1839,
    "perbedaan": 1840,
    "menunggu": 1841,
    "duka": 1842,
    "tersenyum": 1843,
    "tarian": 1844,
    "hidupnya": 1845,
    "terbenam": 1846,
    "ekstrem": 1847,
    "kartu": 1848,
    "pos": 1849,
    "menjalin": 1850,
    "benih": 1851,
    "bertani": 1852,
    "mengulas": 1853,
    "tinggal": 1854,
    "sulung": 1855,
    "puluhan": 1856,
    "romantis": 1857,
    "menangkap": 1858,
    "kecilnya": 1859,
    "bercocok": 1860,
    "pre": 1861,
    "order": 1862,
    "bawahan": 1863,
    "sdm": 1864,
    "pendidikan": 1865,
    "kebugaran": 1866,
    "berjemur": 1867,
    "berkemah": 1868,
    "sejuk": 1869,
    "harmonika": 1870,
    "keroncong": 1871,
    "ai": 1872,
    "vila": 1873,
    "sudoku": 1874,
    "rebus": 1875,
    "pikiran": 1876,
    "memantau": 1877,
    "opor": 1878,
    "gudeg": 1879,
    "jogja": 1880,
    "gulai": 1881,
    "pindang": 1882,
    "lontong": 1883,
    "liwet": 1884,
    "pepes": 1885,
    "kentang": 1886,
    "membagikan": 1887,
    "membahas": 1888,
    "isu": 1889,
    "beradaptasi": 1890,
    "bonus": 1891,
    "masukan": 1892,
    "membangun": 1893,
    "perhatian": 1894,
    "kasus": 1895,
    "nyata": 1896,
    "studi": 1897,
    "tingkat": 1898,
    "bakpao": 1899,
    "bubur": 1900,
    "klepon": 1901,
    "lapis": 1902,
    "legit": 1903,
    "miniatur": 1904,
    "lebaran": 1905,
    "pasangan": 1906,
    "sop": 1907,
    "buntut": 1908,
    "pipi": 1909,
    "pundak": 1910,
    "memeluk": 1911,
    "jenis": 1912,
    "mencubit": 1913,
    "muka": 1914,
    "progres": 1915,
    "mendongeng": 1916,
    "bahu": 1917,
    "lembut": 1918,
    "menyenangkan": 1919,
    "alquran": 1920,
    "mengangkat": 1921,
    "alis": 1922,
    "heran": 1923,
    "penjualan": 1924,
    "progress": 1925,
    "mengelus": 1926,
    "belang": 1927,
    "selendang": 1928,
    "mengetuk": 1929,
    "telunjuk": 1930,
    "cermin": 1931,
    "adat": 1932,
    "akik": 1933,
    "perangko": 1934,
    "uang": 1935,
    "mengonsumsi": 1936,
    "mengumpulkan": 1937,
    "festival": 1938,
    "binatang": 1939,
    "menuliskan": 1940,
    "menyisir": 1941,
    "sisir": 1942,
    "meremas": 1943,
    "jahe": 1944,
    "kunyit": 1945,
    "temulawak": 1946,
    "tomat": 1947,
    "terkena": 1948,
    "gangguan": 1949,
    "karya": 1950,
    "bungsunya": 1951,
    "menantu": 1952,
    "uduk": 1953,
    "vanila": 1954,
    "terasi": 1955,
    "membuatkan": 1956,
    "disajikan": 1957,
    "bak": 1958,
    "cuci": 1959,
    "ember": 1960,
    "dicuci": 1961,
    "dijemur": 1962,
    "direndam": 1963,
    "dijahit": 1964,
    "disimpan": 1965,
    "taplak": 1966,
    "menghidangkan": 1967,
    "keponakan": 1968,
    "menyajikan": 1969,
    "menyetrika": 1970,
    "rumahnya": 1971,
    "tujuh": 1972,
    "terlambat": 1973,
    "pulih": 1974,
    "isolasi": 1975,
    "karantina": 1976,
    "otodidak": 1977,
    "biola": 1978,
    "bilang": 1979,
    "parunya": 1980,
    "terasa": 1981,
    "neneknya": 1982,
    "sepupunya": 1983,
    "asma": 1984,
    "masih": 1985,
    "remaja": 1986,
    "sak": 1987,
    "sekaligus": 1988,
    "kucingnya": 1989,
    "berenang": 1990,
    "pesiar": 1991,
    "apotek": 1992,
    "supermarket": 1993,
    "wawancara": 1994,
    "memasang": 1995,
    "favoritnya": 1996,
    "pr": 1997,
    "adiknya": 1998,
    "membereskan": 1999,
    "ayahnya": 2000,
    "peraga": 2001,
    "gurunya": 2002,
    "mengelap": 2003,
    "sampah": 2004,
    "saudaranya": 2005,
    "selokan": 2006,
    "tetangganya": 2007,
    "ganti": 2008,
    "kali": 2009,
    "tipis": 2010,
    "diperbaiki": 2011,
    "terdekat": 2012,
    "snack": 2013,
    "termos": 2014,
    "menghiasi": 2015,
    "warung": 2016,
    "menghias": 2017,
    "ransel": 2018,
    "pensil": 2019,
    "kehabisan": 2020,
    "jambu_biji": 2021,
    "melon": 2022,
    "dijual": 2023,
    "membuatku": 2024,
    "bacaan": 2025,
    "tercinta": 2026,
    "pengamatan": 2027,
    "piket": 2028,
    "anggur": 2029,
    "sendok": 2030,
    "garpu": 2031,
    "mendonasikan": 2032,
    "layak": 2033,
    "menelpon": 2034,
    "lap": 2035,
    "mengambilkan": 2036,
    "mengikat": 2037,
    "mengirimkan": 2038,
    "lamanya": 2039,
    "formulir": 2040,
    "pertandingan": 2041,
    "sepak": 2042,
    "stadion": 2043,
    "traveling": 2044,
    "diary": 2045,
    "dedaunan": 2046,
    "bantal": 2047,
    "selimut": 2048,
    "menolongku": 2049,
    "kesulitan": 2050,
    "material": 2051,
    "menabung": 2052,
    "merayu": 2053,
    "hukum": 2054,
    "sketsa": 2055,
    "meracik": 2056,
    "sulam": 2057,
    "pita": 2058,
    "surfing": 2059,
    "teori": 2060,
    "mikro": 2061,
    "bali": 2062,
    "mertua": 2063,
    "sales": 2064,
    "berkeliling": 2065,
    "berkumur": 2066,
    "sikat": 2067,
    "berlatih": 2068,
    "hotel": 2069,
    "hammock": 2070,
    "villa": 2071,
    "detak": 2072,
    "chat": 2073,
    "plant": 2074,
    "based": 2075,
    "kalori": 2076,
    "edit": 2077,
    "instal": 2078,
    "komputernya": 2079,
    "enak": 2080,
    "beda": 2081,
    "mundur": 2082,
    "latte": 2083,
    "art": 2084,
    "peri": 2085,
    "alien": 2086,
    "sulap": 2087,
    "vokal": 2088,
    "hp": 2089,
    "memanggang": 2090,
    "oven": 2091,
    "ninja": 2092,
    "penyihir": 2093,
    "astronot": 2094,
    "membagi": 2095,
    "karyawannya": 2096,
    "karyawan": 2097,
    "kiri": 2098,
    "bedengan": 2099,
    "3d": 2100,
    "website": 2101,
    "grafik": 2102,
    "infografis": 2103,
    "promosi": 2104,
    "lubang": 2105,
    "abstrak": 2106,
    "ilustrasi": 2107,
    "promo": 2108,
    "risoles": 2109,
    "tabel": 2110,
    "template": 2111,
    "membungkus": 2112,
    "survei": 2113,
    "hampir": 2114,
    "habis": 2115,
    "memeriksakan": 2116,
    "puskesmas": 2117,
    "getar": 2118,
    "tengkuk": 2119,
    "kaku": 2120,
    "baku": 2121,
    "kemasan": 2122,
    "ditonton": 2123,
    "cabang": 2124,
    "mirip": 2125,
    "memperbarui": 2126,
    "inventaris": 2127,
    "praktikum": 2128,
    "kasir": 2129,
    "memprogram": 2130,
    "memproses": 2131,
    "menambal": 2132,
    "mencampur": 2133,
    "mencari": 2134,
    "murah": 2135,
    "percobaan": 2136,
    "hutang": 2137,
    "piutang": 2138,
    "operasional": 2139,
    "glamping": 2140,
    "kuda": 2141,
    "pop": 2142,
    "mendesain": 2143,
    "mengarsipkan": 2144,
    "server": 2145,
    "database": 2146,
    "ketersediaan": 2147,
    "kualitas": 2148,
    "mengedit": 2149,
    "mengeksplorasi": 2150,
    "mengelola": 2151,
    "mengemas": 2152,
    "pindahan": 2153,
    "peti": 2154,
    "semester": 2155,
    "survey": 2156,
    "kuliahnya": 2157,
    "menggoreng": 2158,
    "tepung": 2159,
    "bakwan": 2160,
    "tempe": 2161,
    "menghafal": 2162,
    "biologi": 2163,
    "pemasok": 2164,
    "mewah": 2165,
    "resor": 2166,
    "lip": 2167,
    "balm": 2168,
    "bibir": 2169,
    "mengucek": 2170,
    "mengukur": 2171,
    "suhu": 2172,
    "tubuh": 2173,
    "termometer": 2174,
    "tubuhnya": 2175,
    "berminyak": 2176,
    "mengurus": 2177,
    "matanya": 2178,
    "mengantuk": 2179,
    "menimbang": 2180,
    "meniup": 2181,
    "mampet": 2182,
    "menjalani": 2183,
    "fisioterapi": 2184,
    "fisik": 2185,
    "jerami": 2186,
    "drama": 2187,
    "penari": 2188,
    "perjalanannya": 2189,
    "bersin": 2190,
    "menyiangi": 2191,
    "gulma": 2192,
    "draft": 2193,
    "training": 2194,
    "matah": 2195,
    "merakit": 2196,
    "model": 2197,
    "neon": 2198,
    "arsip": 2199,
    "berkas": 2200,
    "kamarnya": 2201,
    "lorong": 2202,
    "panjangnya": 2203,
    "bonsai": 2204,
    "penurun": 2205,
    "timun": 2206,
    "cedera": 2207,
    "kepala": 2208,
    "pengobatan": 2209,
    "kolesterol": 2210,
    "perawatan": 2211,
    "riset": 2212,
    "perangkat": 2213,
    "tulang": 2214,
    "tes": 2215,
    "koneksi": 2216,
    "uji": 2217,
    "e": 2218,
    "commerce": 2219,
    "untukku": 2220,
    "susah": 2221,
    "dibutuhkan": 2222,
    "ingat": 2223,
    "tentangku": 2224,
    "pentingku": 2225,
    "hariku": 2226,
    "aman": 2227,
    "mimpiku": 2228,
    "menemaniku": 2229,
    "janjinya": 2230,
    "mengerti": 2231,
    "perasaanku": 2232,
    "hatiku": 2233,
    "kakaknya": 2234,
    "peduli": 2235,
    "menghadapiku": 2236,
    "macam": 2237,
    "ukur": 2238,
    "rangka": 2239,
    "ketawa": 2240,
    "dompet": 2241,
    "berdebar": 2242,
    "memikul": 2243,
    "menasihatiku": 2244,
    "cita": 2245,
    "citaku": 2246,
    "kakeknya": 2247,
    "seng": 2248,
    "sebab": 2249,
    "mendadak": 2250,
    "sibuk": 2251,
    "sendirian": 2252,
    "paku": 2253,
    "mandor": 2254,
    "pondasi": 2255,
    "badai": 2256,
    "keponakannya": 2257,
    "memanggil": 2258,
    "spesialku": 2259,
    "jepang": 2260,
    "pelukan": 2261,
    "erat": 2262,
    "kangen": 2263,
    "kebersamaan": 2264,
    "instrumental": 2265,
    "menghibur": 2266,
    "menghiburku": 2267,
    "rahasia": 2268,
    "horor": 2269,
    "pepaya": 2270,
    "ngumpul": 2271,
    "sawi": 2272,
    "ceritaku": 2273,
    "gugup": 2274,
    "rempah": 2275,
    "melati": 2276,
    "suguhan": 2277,
    "pauk": 2278,
    "lezat": 2279,
    "layu": 2280,
    "diberikan": 2281,
    "berantakan": 2282,
    "kesayangannya": 2283,
    "membacakan": 2284,
    "sangkar": 2285,
    "musim": 2286,
    "subur": 2287,
    "gagang": 2288,
    "bertukang": 2289,
    "mengasah": 2290,
    "pisau": 2291,
    "absen": 2292,
    "meraut": 2293,
    "voli": 2294,
    "berikutnya": 2295,
    "memutuskan": 2296,
    "menentukan": 2297,
    "bergiliran": 2298,
    "saling": 2299,
    "mengingatkan": 2300,
    "barisan": 2301,
    "loker": 2302,
    "berpakaian": 2303,
    "sopan": 2304,
    "menyeberang": 2305,
    "identitas": 2306,
    "memastikan": 2307,
    "mematuhi": 2308,
    "berlaku": 2309,
    "telah": 2310,
    "ditentukan": 2311,
    "tata": 2312,
    "tertib": 2313,
    "ketertiban": 2314,
    "sekarang": 2315,
    "angkut": 2316,
    "hitung": 2317,
    "banner": 2318,
    "mendistribusikan": 2319,
    "mengangkut": 2320,
    "pajangan": 2321,
    "etalase": 2322,
    "laba": 2323,
    "gabah": 2324,
    "packing": 2325,
    "potong": 2326,
    "kompetitor": 2327,
    "lokasi": 2328,
    "upload": 2329,
    "marketplace": 2330,
    "web": 2331,
    "book": 2332,
    "interaktif": 2333,
    "android": 2334,
    "memvaksin": 2335,
    "responsive": 2336,
    "pengelolaan": 2337,
    "computing": 2338,
    "pengembang": 2339,
    "cafe": 2340,
    "rumahku": 2341,
    "cerdas": 2342,
    "cermat": 2343,
    "antar": 2344,
    "konser": 2345,
    "futsal": 2346,
    "siber": 2347,
    "ikuti": 2348,
    "marketing": 2349,
    "karaoke": 2350,
    "hemat": 2351,
    "mendekorasi": 2352,
    "dokumentasi": 2353,
    "mengadakan": 2354,
    "rakit": 2355,
    "sewa": 2356,
    "bukan": 2357,
    "masing": 2358,
    "melindungi": 2359,
    "sedotan": 2360,
    "ajakan": 2361,
    "energi": 2362,
    "bumi": 2363,
    "royong": 2364,
    "perca": 2365,
    "saksama": 2366,
    "teater": 2367,
    "pentas": 2368,
    "enam": 2369,
    "dekorasi": 2370,
    "bertengkar": 2371,
    "baikan": 2372,
    "dadakan": 2373,
    "pas": 2374,
    "ribut": 2375,
    "cacar": 2376,
    "sinus": 2377,
    "maaf": 2378,
    "sebaiknya": 2379,
    "menghemat": 2380,
    "ya": 2381,
    "briefing": 2382,
    "diminta": 2383,
    "setuju": 2384,
    "keputusan": 2385,
    "bersemangat": 2386,
    "nggak": 2387,
    "berpelukan": 2388,
    "playlist": 2389,
    "keberangkatan": 2390,
    "bayar": 2391,
    "tagihan": 2392,
    "bersiap": 2393,
    "enzim": 2394,
    "divaksin": 2395,
    "gajian": 2396,
    "berpacaran": 2397,
    "bersahabat": 2398,
    "akustik": 2399,
    "band": 2400,
    "basket": 2401,
    "robot": 2402,
    "gereja": 2403,
    "perkusi": 2404,
    "aerobik": 2405,
    "bintang": 2406,
    "paha": 2407,
    "melengkapi": 2408,
    "tender": 2409,
    "gajah": 2410,
    "peliharaan": 2411,
    "akurat": 2412,
    "mematikan": 2413,
    "tuntas": 2414,
    "diumumkan": 2415,
    "peraturan": 2416,
    "camping": 2417,
    "membayar": 2418,
    "iuran": 2419,
    "loteng": 2420,
    "prioritas": 2421,
    "pustaka": 2422,
    "destinasi": 2423,
    "perencanaan": 2424,
    "anggaran": 2425,
    "kehadiran": 2426,
    "gusi": 2427,
    "terkunci": 2428,
    "dessert": 2429,
    "katering": 2430,
    "pizza": 2431,
    "transportasi": 2432,
    "betis": 2433,
    "syukuran": 2434,
    "bawaan": 2435,
    "kostum": 2436,
    "serangga": 2437,
    "properti": 2438,
    "memverifikasi": 2439,
    "pengumpulan": 2440,
    "vaksinasi": 2441,
    "dijelaskan": 2442,
    "lembar": 2443,
    "sertifikat": 2444,
    "betutu": 2445,
    "banana": 2446,
    "boat": 2447,
    "sumsum": 2448,
    "burger": 2449,
    "durian": 2450,
    "teler": 2451,
    "pipet": 2452,
    "padang": 2453,
    "timbel": 2454,
    "panda": 2455,
    "handuk": 2456,
    "super": 2457,
    "kasur": 2458,
    "hantu": 2459,
    "seprai": 2460,
    "berkegiatan": 2461,
    "salat": 2462,
    "kunjungan": 2463,
    "debat": 2464,
    "mengecas": 2465,
    "kabel": 2466,
    "charger": 2467,
    "obatan": 2468,
    "anggota": 2469,
    "aquarium": 2470,
    "sprei": 2471,
    "invoice": 2472,
