{
  "<pad>": 0,
  "<bos>": 1,
  "<eos>": 2,
  "<unk>": 3,
  "mereka": 4,
  "sering": 5,
  "menonton": 6,
  "film": 7,
  "bareng": 8,
  "nenek": 9,
  "mengupas": 10,
  "jeruk": 11,
  "untuk": 12,
  "cucu": 13,
  "aku": 14,
  "mendengarkan": 15,
  "musik": 16,
  "di": 17,
  "kamar": 18,
  "anda": 19,
  "membawa": 20,
  "dokumen": 21,
  "kerja": 22,
  "dalam": 23,
  "map": 24,
  "merah": 25,
  "cerah": 26,
  "beliau": 27,
  "suka": 28,
  "tas": 29,
  "kain": 30,
  "saat": 31,
  "belanja": 32,
  "kami": 33,
  "mau": 34,
  "latihan": 35,
  "menyeimbangkan": 36,
  "badan": 37,
  "membantu": 38,
  "tetangga": 39,
  "kau": 40,
  "termos": 41,
  "berisi": 42,
  "kopi": 43,
  "hangat": 44,
  "perjalanan": 45,
  "dia": 46,
  "tanam": 47,
  "timun": 48,
  "kebun": 49,
  "belakang": 50,
  "sudah": 51,
  "beli": 52,
  "camilan": 53,
  "boleh": 54,
  "mencicipi": 55,
  "minuman": 56,
  "baru": 57,
  "ini": 58,
  "berjalan": 59,
  "jalan": 60,
  "sore": 61,
  "taman": 62,
  "kota": 63,
  "ikut": 64,
  "reuni": 65,
  "minggu": 66,
  "depan": 67,
  "ingin": 68,
  "belajar": 69,
  "cara": 70,
  "merangkai": 71,
  "bunga": 72,
  "segar": 73,
  "mencatat": 74,
  "laporan": 75,
  "hasil": 76,
  "rapat": 77,
  "mingguan": 78,
  "kantor": 79,
  "pusat": 80,
  "kita": 81,
  "bisa": 82,
  "membuat": 83,
  "daftar": 84,
  "impian": 85,
  "bersama": 86,
  "saya": 87,
  "mencuci": 88,
  "botol": 89,
  "susu": 90,
  "sebelum": 91,
  "dipakai": 92,
  "esok": 93,
  "pagi": 94,
  "kalian": 95,
  "membersihkan": 96,
  "ruang": 97,
  "keluarga": 98,
  "merasa": 99,
  "paru": 100,
  "lega": 101,
  "setelah": 102,
  "olahraga": 103,
  "sedang": 104,
  "berkumpul": 105,
  "tengah": 106,
  "merapikan": 107,
  "rambut": 108,
  "salon": 109,
  "periksa": 110,
  "kesehatan": 111,
  "rutin": 112,
  "ibu": 113,
  "meja": 114,
  "makan": 115,
  "berdiskusi": 116,
  "tentang": 117,
  "jadwal": 118,
  "kegiatan": 119,
  "sekolah": 120,
  "kamu": 121,
  "kakek": 122,
  "memeriksa": 123,
  "tanaman": 124,
  "agenda": 125,
  "membaca": 126,
  "buku": 127,
  "sastra": 128,
  "klasik": 129,
  "ruang_tamu": 130,
  "tangan": 131,
  "bermain": 132,
  "paman": 133,
  "sepedamotor": 134,
  "piket": 135,
  "kelas": 136,
  "sama": 137,
  "adik": 138,
  "mainan": 139,
  "lantai": 140,
  "menyiapkan": 141,
  "tempat": 142,
  "minum": 143,
  "kucing": 144,
  "bola": 145,
  "voli": 146,
  "hari": 147,
  "istirahat": 148,
  "sejenak": 149,
  "mempelajari": 150,
  "modul": 151,
  "secara": 152,
  "mandiri": 153,
  "harus": 154,
  "rajin": 155,
  "kambing": 156,
  "selalu": 157,
  "sabar": 158,
  "hubungan": 159,
  "jas": 160,
  "hujan": 161,
  "polkadot": 162,
  "memasarkan": 163,
  "produk": 164,
  "online": 165,
  "pernapasan": 166,
  "relaksasi": 167,
  "pernah": 168,
  "menanam": 169,
  "pohon": 170,
  "kelapa": 171,
  "sawit": 172,
  "bibi": 173,
  "wortel": 174,
  "dan": 175,
  "kentang": 176,
  "dimasak": 177,
  "membeli": 178,
  "obat": 179,
  "cacing": 180,
  "sapi": 181,
  "majalah": 182,
  "tidur": 183,
  "malam": 184,
  "menemani": 185,
  "duduk": 186,
  "santai": 187,
  "teras": 188,
  "rumah": 189,
  "mengetuk": 190,
  "dengan": 191,
  "jari": 192,
  "kelompok": 193,
  "perpustakaan": 194,
  "podcast": 195,
  "beristirahat": 196,
  "prakarya": 197,
  "dari": 198,
  "kertas": 199,
  "warna": 200,
  "informasi": 201,
  "terbaru": 202,
  "siang": 203,
  "herbal": 204,
  "menari": 205,
  "daerah": 206,
  "memberikan": 207,
  "arahan": 208,
  "dimulai": 209,
  "berbagi": 210,
  "tips": 211,
  "dagang": 212,
  "teman": 213,
  "tadi": 214,
  "mengenai": 215,
  "rencana": 216,
  "liburan": 217,
  "pekarangan": 218,
  "jus": 219,
  "jambu_biji": 220,
  "air": 221,
  "merawat": 222,
  "ikan": 223,
  "hias": 224,
  "menjaga": 225,
  "pola": 226,
  "lebih": 227,
  "baik": 228,
  "berdagang": 229,
  "sayuran": 230,
  "saling": 231,
  "mendukung": 232,
  "setiap": 233,
  "keputusan": 234,
  "memberi": 235,
  "hadiah": 236,
  "menekankan": 237,
  "pentingnya": 238,
  "tim": 239,
  "menyusun": 240,
  "kursi": 241,
  "aula": 242,
  "meraut": 243,
  "bambu": 244,
  "kerajinan": 245,
  "tugas": 246,
  "diskusi": 247,
  "hati": 248,
  "tetap": 249,
  "sehat": 250,
  "topik": 251,
  "debat": 252,
  "band": 253,
  "garasi": 254,
  "teh": 255,
  "manis": 256,
  "tamu": 257,
  "nomor": 258,
  "telepon": 259,
  "penting": 260,
  "mangga": 261,
  "mengambil": 262,
  "paket": 263,
  "besar": 264,
  "memulai": 265,
  "proyek": 266,
  "berolahraga": 267,
  "kecil": 268,
  "penuh": 269,
  "akan": 270,
  "datang": 271,
  "terlambat": 272,
  "salad": 273,
  "buah": 274,
  "punya": 275,
  "riwayat": 276,
  "diabetes": 277,
  "mengerjakan": 278,
  "soal": 279,
  "kaki": 280,
  "masuk": 281,
  "materi": 282,
  "pelatihan": 283,
  "mendidik": 284,
  "anak": 285,
  "menanyakan": 286,
  "bar": 287,
  "lama": 288,
  "poster": 289,
  "cinta": 290,
  "lingkungan": 291,
  "dasar": 292,
  "berdiri": 293,
  "dekat": 294,
  "sambil": 295,
  "bernyanyi": 296,
  "mengoleskan": 297,
  "balsem": 298,
  "dada": 299,
  "mencoba": 300,
  "wisata": 301,
  "agro": 302,
  "mengunjungi": 303,
  "pameran": 304,
  "seni": 305,
  "lokal": 306,
  "piring": 307,
  "dapur": 308,
  "perlengkapan": 309,
  "mendaki": 310,
  "membelikan": 311,
  "mawar": 312,
  "bekal": 313,
  "nasi": 314,
  "goreng": 315,
  "telur": 316,
  "rebus": 317,
  "sendiri": 318,
  "robusta": 319,
  "semangat": 320,
  "pengeluaran": 321,
  "ayam": 322,
  "ringan": 323,
  "pertunjukan": 324,
  "teater": 325,
  "itu": 326,
  "menyalakan": 327,
  "lampu": 328,
  "pisang": 329,
  "selesai": 330,
  "mandi": 331,
  "menulis": 332,
  "mengamati": 333,
  "tingkah": 334,
  "laku": 335,
  "burung": 336,
  "musim": 337,
  "memindahkan": 338,
  "kayu": 339,
  "ke": 340,
  "halaman": 341,
  "menyapu": 342,
  "mempersiapkan": 343,
  "ulang": 344,
  "tahun": 345,
  "cokelat": 346,
  "pakai": 347,
  "pipet": 348,
  "raksasa": 349,
  "siapkan": 350,
  "nota": 351,
  "pembayaran": 352,
  "luar": 353,
  "hemat": 354,
  "kepercayaan": 355,
  "terapi": 356,
  "napas": 357,
  "saudaranya": 358,
  "jaga": 359,
  "keamanan": 360,
  "data": 361,
  "biru": 362,
  "agar": 363,
  "topeng": 364,
  "lilin": 365,
  "aromaterapi": 366,
  "kaligrafi": 367,
  "resep": 368,
  "tradisional": 369,
  "demam": 370,
  "tinggi": 371,
  "semalam": 372,
  "belanjaan": 373,
  "pasar": 374,
  "sup": 375,
  "klub": 376,
  "lukis": 377,
  "motivasi": 378,
  "meningkatkan": 379,
  "dokumenter": 380,
  "lagu": 381,
  "ceria": 382,
  "rawon": 383,
  "daging": 384,
  "tiga": 385,
  "kali": 386,
  "sehari": 387,
  "pasir": 388,
  "kartu": 389,
  "ucapan": 390,
  "terima": 391,
  "kasih": 392,
  "guru": 393,
  "contoh": 394,
  "yang": 395,
  "pandai": 396,
  "memperbaiki": 397,
  "jaring": 398,
  "robek": 399,
  "naik": 400,
  "kereta": 401,
  "sesuatu": 402,
  "agama": 403,
  "omelet": 404,
  "keju": 405,
  "tertawa": 406,
  "melihat": 407,
  "boneka": 408,
  "lucu": 409,
  "bersihkan": 410,
  "pakan": 411,
  "mengumpulkan": 412,
  "senin": 413,
  "memandikan": 414,
  "sungai": 415,
  "menggunakan": 416,
  "meeting": 417,
  "kalau": 418,
  "kosong": 419,
  "bekerja": 420,
  "optimal": 421,
  "akuntansi": 422,
  "mendalam": 423,
  "mengecek": 424,
  "bayi": 425,
  "trip": 426,
  "backpacker": 427,
  "cerita": 428,
  "masa": 429,
  "kecilnya": 430,
  "warung": 431,
  "memasak": 432,
  "sayur": 433,
  "bening": 434,
  "payung": 435,
  "gratis": 436,
  "kunjungan": 437,
  "stok": 438,
  "barang": 439,
  "rak": 440,
  "helm": 441,
  "bergambar": 442,
  "panda": 443,
  "menata": 444,
  "pot": 445,
  "lauk": 446,
  "pauk": 447,
  "lengkap": 448,
  "edukasi": 449,
  "catatan": 450,
  "masing": 451,
  "terlihat": 452,
  "serius": 453,
  "memikul": 454,
  "semen": 455,
  "sampai": 456,
  "punggung": 457,
  "pegal": 458,
  "keuangan": 459,
  "cek": 460,
  "fungsi": 461,
  "taplak": 462,
  "menenun": 463,
  "ketelitian": 464,
  "menyegarkan": 465,
  "sakit": 466,
  "kepala": 467,
  "mendadak": 468,
  "siram": 469,
  "bibit": 470,
  "kebutuhan": 471,
  "operasional": 472,
  "peralatan": 473,
  "konsultasi": 474,
  "ahli": 475,
  "gizi": 476,
  "merencanakan": 477,
  "acara": 478,
  "bakti": 479,
  "sosial": 480,
  "lipat": 481,
  "bahan": 482,
  "bangunan": 483,
  "ada": 484,
  "untukku": 485,
  "susah": 486,
  "kandang": 487,
  "kelinci": 488,
  "bersih": 489,
  "sepak": 490,
  "bagaimana": 491,
  "sederhana": 492,
  "matahari": 493,
  "terbenam": 494,
  "mengantar": 495,
  "pulang": 496,
  "bangga": 497,
  "keras": 498,
  "tampak": 499,
  "rapi": 500,
  "memakai": 501,
  "seragam": 502,
  "pertemuan": 503,
  "lagi": 504,
  "kue": 505,
  "nasihat": 506,
  "pendidikan": 507,
  "sekali": 508,
  "neneknya": 509,
  "nilai": 510,
  "ujian": 511,
  "kemarin": 512,
  "gudang": 513,
  "memetik": 514,
  "cabai": 515,
  "hijau": 516,
  "gelas": 517,
  "game": 518,
  "sahabat": 519,
  "sibuk": 520,
  "pengobatan": 521,
  "radang": 522,
  "lambung": 523,
  "ganti": 524,
  "jerami": 525,
  "terakhir": 526,
  "nan": 527,
  "sarapan": 528,
  "vitamin": 529,
  "memuji": 530,
  "tanpa": 531,
  "alasan": 532,
  "cupang": 533,
  "cuma": 534,
  "satu": 535,
  "flanel": 536,
  "memesan": 537,
  "plastik": 538,
  "menjemur": 539,
  "beras": 540,
  "barnya": 541,
  "tekanan": 542,
  "darah": 543,
  "klinik": 544,
  "mengupdate": 545,
  "status": 546,
  "pekerjaan": 547,
  "sistem": 548,
  "tumbuh": 549,
  "bantu": 550,
  "senang": 551,
  "hidupnya": 552,
  "paduan": 553,
  "suara": 554,
  "biar": 555,
  "klien": 556,
  "puas": 557,
  "aktivitas": 558,
  "camping": 559,
  "jahe": 560,
  "panen": 561,
  "jagung": 562,
  "es": 563,
  "cendol": 564,
  "sedih": 565,
  "bikin": 566,
  "aplikasi": 567,
  "android": 568,
  "bayam": 569,
  "kangkung": 570,
  "dimakan": 571,
  "dimana": 572,
  "kukang": 573,
  "mengganggunya": 574,
  "mengetik": 575,
  "surat": 576,
  "undangan": 577,
  "menggambar": 578,
  "lapar": 579,
  "cukup": 580,
  "apa": 581,
  "menjadi": 582,
  "berhenti": 583,
  "mengirim": 584,
  "email": 585,
  "kotor": 586,
  "rekening": 587,
  "hitam": 588,
  "loteng": 589,
  "memotong": 590,
  "sop": 591,
  "banyak": 592,
  "karet": 593,
  "tua": 594,
  "berhati": 595,
  "jika": 596,
  "ular": 597,
  "komitmen": 598,
  "mematikan": 599,
  "mengepel": 600,
  "menerima": 601,
  "kabar": 602,
  "selamat": 603,
  "meniup": 604,
  "hidung": 605,
  "mampet": 606,
  "perut": 607,
  "memelihara": 608,
  "kampung": 609,
  "antusias": 610,
  "mengikuti": 611,
  "lomba": 612,
  "kreativitas": 613,
  "antar": 614,
  "bulanan": 615,
  "kebersihan": 616,
  "putih": 617,
  "semua": 618,
  "khusus": 619,
  "mendekorasi": 620,
  "memotret": 621,
  "katalog": 622,
  "kuliner": 623,
  "seafood": 624,
  "ayah": 625,
  "panggung": 626,
  "ide": 627,
  "ponsel": 628,
  "beban": 629,
  "bagi": 630,
  "orang": 631,
  "lain": 632,
  "bangku": 633,
  "pintu": 634,
  "gotong": 635,
  "harian": 636,
  "kardus": 637,
  "dibuang": 638,
  "memotivasi": 639,
  "mahasiswa": 640,
  "aktif": 641,
  "bakar": 642,
  "sabun": 643,
  "cair": 644,
  "alami": 645,
  "televisi": 646,
  "atau": 647,
  "bahasa": 648,
  "asing": 649,
  "laboratorium": 650,
  "bagikan": 651,
  "suhu": 652,
  "dongeng": 653,
  "telinga": 654,
  "mendengar": 655,
  "pasang": 656,
  "batu": 657,
  "bata": 658,
  "biasa": 659,
  "ternak": 660,
  "motor": 661,
  "pupuk": 662,
  "kompos": 663,
  "diet": 664,
  "bawang": 665,
  "lumpur": 666,
  "dapat": 667,
  "mendaftar": 668,
  "melalui": 669,
  "situs": 670,
  "resmi": 671,
  "organisasi": 672,
  "mengganti": 673,
  "kolam": 674,
  "sisimu": 675,
  "sepupunya": 676,
  "gereja": 677,
  "direktur": 678,
  "gurunya": 679,
  "ibunya": 680,
  "toko": 681,
  "domba": 682,
  "batik": 683,
  "amal": 684,
  "yoga": 685,
  "puding": 686,
  "pelangi": 687,
  "digital": 688,
  "sebelumnya": 689,
  "brosur": 690,
  "memancing": 691,
  "danau": 692,
  "sejarah": 693,
  "madu": 694,
  "menyelesaikan": 695,
  "pekan": 696,
  "tiap": 697,
  "teknologi": 698,
  "cloud": 699,
  "storage": 700,
  "penilaian": 701,
  "tema": 702,
  "presentasi": 703,
  "ngobrol": 704,
  "kolak": 705,
  "ubi": 706,
  "pesanan": 707,
  "berangkat": 708,
  "ayahnya": 709,
  "kursus": 710,
  "desain": 711,
  "grafis": 712,
  "evaluasi": 713,
  "menyiangi": 714,
  "rumput": 715,
  "liar": 716,
  "ladang": 717,
  "memijat": 718,
  "betis": 719,
  "alat": 720,
  "gunung": 721,
  "anggur": 722,
  "observasi": 723,
  "lapangan": 724,
  "bertanya": 725,
  "hal": 726,
  "belum": 727,
  "jelas": 728,
  "mengenakan": 729,
  "kemeja": 730,
  "berkemah": 731,
  "hutan": 732,
  "tulis": 733,
  "filsafat": 734,
  "waktu": 735,
  "senggang": 736,
  "pilates": 737,
  "gula": 738,
  "artikel": 739,
  "bibir": 740,
  "pecah": 741,
  "proposal": 742,
  "rabu": 743,
  "peri": 744,
  "muda": 745,
  "hidroponik": 746,
  "lemon": 747,
  "tea": 748,
  "penulisan": 749,
  "ilmiah": 750,
  "skateboard": 751,
  "berkebun": 752,
  "luang": 753,
  "mobil": 754,
  "bakmie": 755,
  "lemari": 756,
  "pakaian": 757,
  "merayakan": 758,
  "hewan": 759,
  "mengecas": 760,
  "laptop": 761,
  "mengenali": 762,
  "jenis": 763,
  "mengisi": 764,
  "formulir": 765,
  "pendaftaran": 766,
  "pemandangan": 767,
  "indah": 768,
  "puncak": 769,
  "bukit": 770,
  "puisi": 771,
  "hatimu": 772,
  "selamanya": 773,
  "zumba": 774,
  "daring": 775,
  "koleksi": 776,
  "takut": 777,
  "tertular": 778,
  "influenza": 779,
  "tepat": 780,
  "genteng": 781,
  "pipit": 782,
  "hinggap": 783,
  "pagar": 784,
  "mie": 785,
  "masak": 786,
  "drama": 787,
  "program": 788,
  "kepemimpinan": 789,
  "dijual": 790,
  "foto": 791,
  "ikonik": 792,
  "parsel": 793,
  "lebaran": 794,
  "berbicara": 795,
  "pengurus": 796,
  "rt": 797,
  "dijemur": 798,
  "suasana": 799,
  "ramai": 800,
  "bulan": 801,
  "lalu": 802,
  "menenangkan": 803,
  "marah": 804,
  "jauh": 805,
  "pilek": 806,
  "diminta": 807,
  "menyiram": 808,
  "refleksi": 809,
  "tercepat": 810,
  "grafik": 811,
  "membagi": 812,
  "tangga": 813,
  "daun": 814,
  "kering": 815,
  "blog": 816,
  "ketertiban": 817,
  "selama": 818,
  "main": 819,
  "kano": 820,
  "menyisir": 821,
  "wajah": 822,
  "dingin": 823,
  "meminjamkan": 824,
  "favoritnya": 825,
  "pada": 826,
  "karyawan": 827,
  "renovasi": 828,
  "topi": 829,
  "mengapa": 830,
  "kupu": 831,
  "tepi": 832,
  "masalahmu": 833,
  "ragu": 834,
  "bekas": 835,
  "instal": 836,
  "coding": 837,
  "paspor": 838,
  "pergi": 839,
  "muka": 840,
  "mengeringkan": 841,
  "area": 842,
  "sekitar": 843,
  "tidak": 844,
  "sembako": 845,
  "menimbang": 846,
  "berat": 847,
  "perpisahan": 848,
  "besok": 849,
  "pesawat": 850,
  "tukang": 851,
  "plaster": 852,
  "gigi": 853,
  "bertemu": 854,
  "scrapbook": 855,
  "bersikap": 856,
  "positif": 857,
  "segala": 858,
  "menguatkan": 859,
  "jatuh": 860,
  "marun": 861,
  "sumber": 862,
  "makanan": 863,
  "utama": 864,
  "enggang": 865,
  "pesan": 866,
  "tiket": 867,
  "buat": 868,
  "karaoke": 869,
  "pir": 870,
  "pencuci": 871,
  "mulut": 872,
  "menjelaskan": 873,
  "langkah": 874,
  "detail": 875,
  "bebek": 876,
  "menghibur": 877,
  "beres": 878,
  "telapak": 879,
  "bertukar": 880,
  "sebelah": 881,
  "masakan": 882,
  "favorit": 883,
  "jamu": 884,
  "kunyit": 885,
  "asem": 886,
  "menjelajah": 887,
  "pulau": 888,
  "terpencil": 889,
  "memanen": 890,
  "beternak": 891,
  "etawa": 892,
  "teknik": 893,
  "decoupage": 894,
  "grosir": 895,
  "bersepeda": 896,
  "keliling": 897,
  "dokter": 898,
  "peraga": 899,
  "mengenal": 900,
  "bentuk": 901,
  "geometri": 902,
  "polos": 903,
  "karantina": 904,
  "animasi": 905,
  "biografi": 906,
  "tokoh": 907,
  "terkenal": 908,
  "pijat": 909,
  "memilih": 910,
  "baju": 911,
  "uang": 912,
  "receh": 913,
  "kembalian": 914,
  "koran": 915,
  "coba": 916,
  "khas": 917,
  "menuju": 918,
  "mengatur": 919,
  "menyeduh": 920,
  "p3k": 921,
  "tapi": 922,
  "lezat": 923,
  "pribadi": 924,
  "memerah": 925,
  "bersantai": 926,
  "beraktivitas": 927,
  "adiknya": 928,
  "ukur": 929,
  "rangka": 930,
  "besi": 931,
  "mencetak": 932,
  "harga": 933,
  "alamat": 934,
  "lubang": 935,
  "dermaga": 936,
  "dagangan": 937,
  "laris": 938,
  "mencangkul": 939,
  "tanah": 940,
  "turun": 941,
  "rapikan": 942,
  "sangat": 943,
  "melepas": 944,
  "perahu": 945,
  "pantai": 946,
  "mengambilkan": 947,
  "sendok": 948,
  "pelajaran": 949,
  "rakyat": 950,
  "nusantara": 951,
  "kesukaan": 952,
  "membayar": 953,
  "tagihan": 954,
  "baterai": 955,
  "jam": 956,
  "dinding": 957,
  "mati": 958,
  "nanti": 959,
  "mengusir": 960,
  "menggoreng": 961,
  "bakwan": 962,
  "serbaguna": 963,
  "kepada": 964,
  "peserta": 965,
  "bangsa": 966,
  "akhir": 967,
  "survei": 968,
  "internal": 969,
  "anaknya": 970,
  "hiasan": 971,
  "untuknya": 972,
  "gitar": 973,
  "kapan": 974,
  "biawak": 975,
  "keluar": 976,
  "berburu": 977,
  "mengelola": 978,
  "usaha": 979,
  "memarut": 980,
  "menjawab": 981,
  "teleponku": 982,
  "nila": 983,
  "lelang": 984,
  "hadir": 985,
  "pernikahan": 986,
  "kena": 987,
  "panas": 988,
  "seharian": 989,
  "menghabiskan": 990,
  "bawaan": 991,
  "uduk": 992,
  "momen": 993,
  "sahabatnya": 994,
  "pos": 995,
  "dulu": 996,
  "sampah": 997,
  "panjang": 998,
  "piknik": 999,
  "kecilan": 1000,
  "unik": 1001,
  "anggota": 1002,
  "lari": 1003,
  "fitur": 1004,
  "pertama": 1005,
  "dengannya": 1006,
  "membutuhkan": 1007,
  "strategi": 1008,
  "promosi": 1009,
  "balon": 1010,
  "bintang": 1011,
  "keperluan": 1012,
  "rafting": 1013,
  "tidak_punya": 1014,
  "tekad": 1015,
  "berubah": 1016,
  "menyimpan": 1017,
  "struk": 1018,
  "komplikasi": 1019,
  "penyakit": 1020,
  "bilang": 1021,
  "rindu": 1022,
  "padanya": 1023,
  "bumbu": 1024,
  "mulai": 1025,
  "babi": 1026,
  "mencari": 1027,
  "pusing": 1028,
  "saudara": 1029,
  "kuning": 1030,
  "keluarganya": 1031,
  "memastikan": 1032,
  "siap": 1033,
  "pembelian": 1034,
  "kejutan": 1035,
  "tak": 1036,
  "berpaling": 1037,
  "menu": 1038,
  "kunci": 1039,
  "berbentuk": 1040,
  "konsol": 1041,
  "siapa": 1042,
  "elang": 1043,
  "jawa": 1044,
  "kadar": 1045,
  "berkualitas": 1046,
  "gembira": 1047,
  "ember": 1048,
  "konfirmasi": 1049,
  "semester": 1050,
  "pertandingan": 1051,
  "peregangan": 1052,
  "merasakan": 1053,
  "inspirasi": 1054,
  "hobi": 1055,
  "snorkeling": 1056,
  "lombok": 1057,
  "berapa": 1058,
  "transfusi": 1059,
  "menghargai": 1060,
  "pemulihan": 1061,
  "cuci": 1062,
  "organik": 1063,
  "saja": 1064,
  "bergizi": 1065,
  "anyaman": 1066,
  "oleh": 1067,
  "membahas": 1068,
  "target": 1069,
  "penjualan": 1070,
  "pendek": 1071,
  "vanila": 1072,
  "mengurangi": 1073,
  "stres": 1074,
  "sayang": 1075,
  "badminton": 1076,
  "lip": 1077,
  "balm": 1078,
  "pajangan": 1079,
  "etalase": 1080,
  "bakso": 1081,
  "malang": 1082,
  "kenari": 1083,
  "listrik": 1084,
  "udara": 1085,
  "cepat": 1086,
  "karpet": 1087,
  "kembali": 1088,
  "muatan": 1089,
  "lompat": 1090,
  "tali": 1091,
  "memasang": 1092,
  "festival": 1093,
  "budaya": 1094,
  "percaya": 1095,
  "kebugaran": 1096,
  "mendapatkan": 1097,
  "oksigen": 1098,
  "pentas": 1099,
  "memantau": 1100,
  "trafik": 1101,
  "website": 1102,
  "jaringan": 1103,
  "komputer": 1104,
  "perah": 1105,
  "meminjam": 1106,
  "coklat": 1107,
  "permainan": 1108,
  "kompetitor": 1109,
  "menyukai": 1110,
  "binatang": 1111,
  "peliharaan": 1112,
  "merancang": 1113,
  "kucingnya": 1114,
  "pengajian": 1115,
  "roti": 1116,
  "kuku": 1117,
  "referensi": 1118,
  "pembukaan": 1119,
  "menyulam": 1120,
  "cat": 1121,
  "tembok": 1122,
  "konsumsi": 1123,
  "nostalgia": 1124,
  "trenggiling": 1125,
  "krim": 1126,
  "homemade": 1127,
  "empedu": 1128,
  "pencernaan": 1129,
  "lambat": 1130,
  "rangkong": 1131,
  "biasanya": 1132,
  "workshop": 1133,
  "aksesoris": 1134,
  "tenggorokan": 1135,
  "perih": 1136,
  "cemilan": 1137,
  "panahan": 1138,
  "suatu": 1139,
  "pengorbanan": 1140,
  "apotek": 1141,
  "juga": 1142,
  "kondisi": 1143,
  "cicilan": 1144,
  "inspiratif": 1145,
  "melayani": 1146,
  "pembeli": 1147,
  "ramah": 1148,
  "belakangan": 1149,
  "badut": 1150,
  "grup": 1151,
  "kerjanya": 1152,
  "kalender": 1153,
  "cerdas": 1154,
  "cermat": 1155,
  "adil": 1156,
  "tur": 1157,
  "tahu": 1158,
  "pengalaman": 1159,
  "tinggal": 1160,
  "serumah": 1161,
  "fiksi": 1162,
  "pengecut": 1163,
  "bertanggung": 1164,
  "jawab": 1165,
  "fokus": 1166,
  "survey": 1167,
  "pecundang": 1168,
  "gadget": 1169,
  "berbagai": 1170,
  "operasi": 1171,
  "jurnal": 1172,
  "bolu": 1173,
  "c": 1174,
  "tomat": 1175,
  "cherry": 1176,
  "pondasi": 1177,
  "mengajak": 1178,
  "selancar": 1179,
  "ombak": 1180,
  "rusa": 1181,
  "jantan": 1182,
  "tanduknya": 1183,
  "dibeli": 1184,
  "mengunduh": 1185,
  "lutung": 1186,
  "tangkapan": 1187,
  "perkembangan": 1188,
  "pelipis": 1189,
  "gambar": 1190,
  "bangun": 1191,
  "kakak": 1192,
  "resepsionis": 1193,
  "nama": 1194,
  "per": 1195,
  "basah_kuyup": 1196,
  "libur": 1197,
  "peduli": 1198,
  "kamera": 1199,
  "polaroid": 1200,
  "karya": 1201,
  "mual": 1202,
  "singkong": 1203,
  "untukmu": 1204,
  "bisnis": 1205,
  "sepeda": 1206,
  "sarung": 1207,
  "aduk": 1208,
  "tenang": 1209,
  "meditasi": 1210,
  "wahana": 1211,
  "berkunjung": 1212,
  "batuk": 1213,
  "mengecat": 1214,
  "apresiasi": 1215,
  "atas": 1216,
  "branding": 1217,
  "lahir": 1218,
  "tambahan": 1219,
  "bidang": 1220,
  "dekorasi": 1221,
  "matematika": 1222,
  "saran": 1223,
  "bijak": 1224,
  "tersenyum": 1225,
  "bawa": 1226,
  "paku": 1227,
  "digunakan": 1228,
  "kulineran": 1229,
  "snack": 1230,
  "lembur": 1231,
  "ruangan": 1232,
  "meminum": 1233,
  "alergi": 1234,
  "berencana": 1235,
  "mental": 1236,
  "bercerita": 1237,
  "sementara": 1238,
  "fermentasi": 1239,
  "biji": 1240,
  "kakao": 1241,
  "memanfaatkan": 1242,
  "indonesia": 1243,
  "berguna": 1244,
  "situasi": 1245,
  "pun": 1246,
  "pinggir": 1247,
  "aneka": 1248,
  "berkirim": 1249,
  "sukses": 1250,
  "pelanggan": 1251,
  "antre": 1252,
  "pop": 1253,
  "bicara": 1254,
  "transparan": 1255,
  "belalang": 1256,
  "alam": 1257,
  "memajang": 1258,
  "pesta": 1259,
  "diumumkan": 1260,
  "bersembunyi": 1261,
  "balik": 1262,
  "omongan": 1263,
  "sekarang": 1264,
  "mengusap": 1265,
  "dahi": 1266,
  "lelah": 1267,
  "pas": 1268,
  "rebahan": 1269,
  "spesial": 1270,
  "perencanaan": 1271,
  "kuartal": 1272,
  "berikutnya": 1273,
  "gantungan": 1274,
  "melanjutkan": 1275,
  "kuliah": 1276,
  "universitas": 1277,
  "negeri": 1278,
  "tes": 1279,
  "melon": 1280,
  "praktek": 1281,
  "beruang": 1282,
  "sarangnya": 1283,
  "gantung": 1284,
  "kelelawar": 1285,
  "mencubit": 1286,
  "pipi": 1287,
  "keberangkatan": 1288,
  "keramik": 1289,
  "programming": 1290,
  "rumit": 1291,
  "kaos": 1292,
  "bali": 1293,
  "video": 1294,
  "tutorial": 1295,
  "serat": 1296,
  "jaket": 1297,
  "tebal": 1298,
  "terbang": 1299,
  "sebentar": 1300,
  "bekam": 1301,
  "chatbot": 1302,
  "customer": 1303,
  "service": 1304,
  "asal": 1305,
  "halal": 1306,
  "kaus": 1307,
  "hemoglobin": 1308,
  "hammock": 1309,
  "vila": 1310,
  "mengalami": 1311,
  "masalah": 1312,
  "tertentu": 1313,
  "rotan": 1314,
  "sambal": 1315,
  "minyak": 1316,
  "esensial": 1317,
  "kulkas": 1318,
  "bungkus": 1319,
  "kewirausahaan": 1320,
  "ranting": 1321,
  "lawas": 1322,
  "transportasi": 1323,
  "bersyukur": 1324,
  "memiliki": 1325,
  "cadangan": 1326,
  "memegang": 1327,
  "ungu": 1328,
  "elegan": 1329,
  "bepergian": 1330,
  "kotak": 1331,
  "bertema": 1332,
  "melukis": 1333,
  "baca": 1334,
  "mengajari": 1335,
  "pemuda": 1336,
  "melaut": 1337,
  "penutup": 1338,
  "mata": 1339,
  "pindahan": 1340,
  "gerobak": 1341,
  "umum": 1342,
  "lihat": 1343,
  "subur": 1344,
  "kontrak": 1345,
  "masker": 1346,
  "berlari": 1347,
  "sulung": 1348,
  "booking": 1349,
  "penginapan": 1350,
  "solid": 1351,
  "kostum": 1352,
  "serangga": 1353,
  "museum": 1354,
  "ajakan": 1355,
  "opor": 1356,
  "panitia": 1357,
  "desa": 1358,
  "tercinta": 1359,
  "teriyaki": 1360,
  "legenda": 1361,
  "pulih": 1362,
  "flu": 1363,
  "atv": 1364,
  "memainkan": 1365,
  "biola": 1366,
  "mengabadikan": 1367,
  "kepuasan": 1368,
  "cari": 1369,
  "murah": 1370,
  "rahasia": 1371,
  "sebulan": 1372,
  "organ": 1373,
  "stroberi": 1374,
  "vlog": 1375,
  "sudut": 1376,
  "membereskan": 1377,
  "royong": 1378,
  "sawah": 1379,
  "parfum": 1380,
  "semprot": 1381,
  "anti": 1382,
  "hama": 1383,
  "rawit": 1384,
  "mengedit": 1385,
  "pemula": 1386,
  "percobaan": 1387,
  "apel": 1388,
  "jualan": 1389,
  "potong": 1390,
  "terbuat": 1391,
  "pengiriman": 1392,
  "tasmu": 1393,
  "jepang": 1394,
  "update": 1395,
  "firmware": 1396,
  "perawatan": 1397,
  "serpihan": 1398,
  "suamimu": 1399,
  "bensin": 1400,
  "kendaraanmu": 1401,
  "rempah": 1402,
  "staf": 1403,
  "laut": 1404,
  "kampus": 1405,
  "komik": 1406,
  "seperti": 1407,
  "habis": 1408,
  "keluargamu": 1409,
  "menghadapi": 1410,
  "proses": 1411,
  "ilmu": 1412,
  "pengetahuan": 1413,
  "efektif": 1414,
  "tahunan": 1415,
  "berlibur": 1416,
  "bahagia": 1417,
  "lumayan": 1418,
  "masih": 1419,
  "kerjaan": 1420,
  "petunjuk": 1421,
  "penggunaan": 1422,
  "hanya": 1423,
  "berpura": 1424,
  "pura": 1425,
  "semangka": 1426,
  "menjual": 1427,
  "darinya": 1428,
  "isi": 1429,
  "bersemangat": 1430,
  "kaca": 1431,
  "jendela": 1432,
  "temannya": 1433,
  "melatih": 1434,
  "otot": 1435,
  "packing": 1436,
  "puzzle": 1437,
  "konsentrasi": 1438,
  "pindang": 1439,
  "kompak": 1440,
  "eksperimen": 1441,
  "khawatir": 1442,
  "pankreas": 1443,
  "aturan": 1444,
  "perlu": 1445,
  "senter": 1446,
  "sewa": 1447,
  "tenda": 1448,
  "sepatu": 1449,
  "keberhasilan": 1450,
  "landak": 1451,
  "diperbaiki": 1452,
  "bengkel": 1453,
  "terdekat": 1454,
  "terasi": 1455,
  "bersamamu": 1456,
  "minimalis": 1457,
  "sawi": 1458,
  "padi": 1459,
  "astronot": 1460,
  "sekantor": 1461,
  "bosan": 1462,
  "raya": 1463,
  "lanjut": 1464,
  "les": 1465,
  "mengobrol": 1466,
  "larut": 1467,
  "berkas": 1468,
  "warga": 1469,
  "sebaiknya": 1470,
  "menghemat": 1471,
  "memaafkan": 1472,
  "salah": 1473,
  "memupuk": 1474,
  "kafe": 1475,
  "elektronik": 1476,
  "dipinjam": 1477,
  "mengasah": 1478,
  "pisau": 1479,
  "menghubungi": 1480,
  "detoks": 1481,
  "pindah": 1482,
  "kebersamaan": 1483,
  "solusi": 1484,
  "ceritaku": 1485,
  "nonton": 1486,
  "barat": 1487,
  "lahan": 1488,
  "paham": 1489,
  "handuk": 1490,
  "teka": 1491,
  "teki": 1492,
  "silang": 1493,
  "romantis": 1494,
  "mengulang": 1495,
  "renang": 1496,
  "ukuran": 1497,
  "kabel": 1498,
  "vokal": 1499,
  "bantal": 1500,
  "berdarah": 1501,
  "kuli": 1502,
  "sejak": 1503,
  "remaja": 1504,
  "kreatif": 1505,
  "perlombaan": 1506,
  "souvenir": 1507,
  "konser": 1508,
  "favoritmu": 1509,
  "mengadakan": 1510,
  "rebusan": 1511,
  "kedinginan": 1512,
  "mengantarkan": 1513,
  "bingkisan": 1514,
  "hantu": 1515,
  "telat": 1516,
  "sulam": 1517,
  "pita": 1518,
  "hukum": 1519,
  "flying": 1520,
  "fox": 1521,
  "sana": 1522,
  "penelitian": 1523,
  "pensil": 1524,
  "berwarna": 1525,
  "kontrol": 1526,
  "bermekaran": 1527,
  "rumah_makan": 1528,
  "modern": 1529,
  "soto": 1530,
  "ancaman": 1531,
  "keberadaan": 1532,
  "basket": 1533,
  "tabel": 1534,
  "novel": 1535,
  "petualangan": 1536,
  "darurat": 1537,
  "divisi": 1538,
  "jadi": 1539,
  "pendengar": 1540,
  "mempromosikan": 1541,
  "mengintip": 1542,
  "langit": 1543,
  "teropong": 1544,
  "investasi": 1545,
  "jangka": 1546,
  "tubuh": 1547,
  "internet": 1548,
  "jantung": 1549,
  "bergabung": 1550,
  "perilaku": 1551,
  "nasional": 1552,
  "driver": 1553,
  "printermu": 1554,
  "lewat": 1555,
  "uji": 1556,
  "smart": 1557,
  "home": 1558,
  "riset": 1559,
  "vr": 1560,
  "berdua": 1561,
  "cerpen": 1562,
  "persahabatan": 1563,
  "debu": 1564,
  "terus": 1565,
  "puyuh": 1566,
  "mengetes": 1567,
  "perangkat": 1568,
  "iot": 1569,
  "probiotik": 1570,
  "dibagikan": 1571,
  "korea": 1572,
  "usus": 1573,
  "menentukan": 1574,
  "pelajari": 1575,
  "kulit": 1576,
  "menyapa": 1577,
  "menemukan": 1578,
  "dompet": 1579,
  "hilang": 1580,
  "kirim": 1581,
  "agak": 1582,
  "selimut": 1583,
  "alpukat": 1584,
  "berjaga": 1585,
  "tablet": 1586,
  "ebook": 1587,
  "ensiklopedia": 1588,
  "detektif": 1589,
  "divaksin": 1590,
  "pemalu": 1591,
  "lap": 1592,
  "bertengger": 1593,
  "diskon": 1594,
  "basah": 1595,
  "tetangganya": 1596,
  "ngemil": 1597,
  "keripik": 1598,
  "etika": 1599,
  "kesempatan": 1600,
  "garpu": 1601,
  "direndam": 1602,
  "halte": 1603,
  "menunggu": 1604,
  "bus": 1605,
  "tampil": 1606,
  "bubur": 1607,
  "kacang": 1608,
  "menghormati": 1609,
  "pendapat": 1610,
  "anjing": 1611,
  "ketakutan": 1612,
  "petak": 1613,
  "umpet": 1614,
  "perkebunan": 1615,
  "kerajaan": 1616,
  "majapahit": 1617,
  "kolesterol": 1618,
  "pujian": 1619,
  "garam": 1620,
  "ulasan": 1621,
  "mural": 1622,
  "origami": 1623,
  "mendapat": 1624,
  "menyenangkan": 1625,
  "fasilitas": 1626,
  "big": 1627,
  "ciri": 1628,
  "berbisa": 1629,
  "mengajarkan": 1630,
  "nastar": 1631,
  "detak": 1632,
  "perbedaan": 1633,
  "mentor": 1634,
  "generasi": 1635,
  "pudding": 1636,
  "cangkul": 1637,
  "membuatku": 1638,
  "barisan": 1639,
  "pempek": 1640,
  "dadar": 1641,
  "konten": 1642,
  "bercocok": 1643,
  "pemanggang": 1644,
  "panduan": 1645,
  "dikirim": 1646,
  "menambatkan": 1647,
  "dara": 1648,
  "menyusuri": 1649,
  "mengepak": 1650,
  "kuno": 1651,
  "ukm": 1652,
  "menjalani": 1653,
  "fisik": 1654,
  "instruksi": 1655,
  "tiba": 1656,
  "menyala": 1657,
  "teks": 1658,
  "sip": 1659,
  "makasih": 1660,
  "ya": 1661,
  "betutu": 1662,
  "outdoor": 1663,
  "terkunci": 1664,
  "merak": 1665,
  "membuka": 1666,
  "sayap": 1667,
  "indahnya": 1668,
  "parkir": 1669,
  "tulus": 1670,
  "brownies": 1671,
  "mana": 1672,
  "inggris": 1673,
  "goyang": 1674,
  "membuatmu": 1675,
  "kompor": 1676,
  "sesak": 1677,
  "sedikit": 1678,
  "warni": 1679,
  "favoritku": 1680,
  "pandan": 1681,
  "hatinya": 1682,
  "dijadikan": 1683,
  "album": 1684,
  "vaksinasi": 1685,
  "kios": 1686,
  "aren": 1687,
  "engselnya": 1688,
  "longgar": 1689,
  "luas": 1690,
  "menyajikan": 1691,
  "kapal": 1692,
  "pesiar": 1693,
  "paralayang": 1694,
  "seminar": 1695,
  "terkena": 1696,
  "gangguan": 1697,
  "nelayan": 1698,
  "aneh": 1699,
  "membuatnya": 1700,
  "media": 1701,
  "berkumur": 1702,
  "menurunkan": 1703,
  "jala": 1704,
  "papan": 1705,
  "catur": 1706,
  "kiri": 1707,
  "berjemur": 1708,
  "angkut": 1709,
  "semut": 1710,
  "singkat": 1711,
  "terlalu": 1712,
  "dangkal": 1713,
  "berpikir": 1714,
  "antrian": 1715,
  "sangkar": 1716,
  "bioskop": 1717,
  "lupa": 1718,
  "mencharge": 1719,
  "fotografi": 1720,
  "meskipun": 1721,
  "situasinya": 1722,
  "sulit": 1723,
  "siomay": 1724,
  "software": 1725,
  "crm": 1726,
  "kekuatan": 1727,
  "dessert": 1728,
  "eh": 1729,
  "makanannya": 1730,
  "sambutan": 1731,
  "nanas": 1732,
  "diminum": 1733,
  "ketawa": 1734,
  "chat": 1735,
  "lembar": 1736,
  "wah": 1737,
  "asyik": 1738,
  "sekalian": 1739,
  "saldo": 1740,
  "banana": 1741,
  "boat": 1742,
  "deadline": 1743,
  "peternakan": 1744,
  "induk": 1745,
  "vendor": 1746,
  "semburat": 1747,
  "jingga": 1748,
  "narasumber": 1749,
  "berenang": 1750,
  "empuk": 1751,
  "cubit": 1752,
  "pr": 1753,
  "sahabatmu": 1754,
  "menikmati": 1755,
  "spa": 1756,
  "glamping": 1757,
  "bahu": 1758,
  "kaku": 1759,
  "menyanyi": 1760,
  "vaksin": 1761,
  "booster": 1762,
  "jahitan": 1763,
  "ribut": 1764,
  "mengagumi": 1765,
  "kasir": 1766,
  "petelur": 1767,
  "mesin": 1768,
  "rinci": 1769,
  "terong": 1770,
  "logistik": 1771,
  "tirai": 1772,
  "santan": 1773,
  "menarik": 1774,
  "ginjal": 1775,
  "tepung": 1776,
  "luka": 1777,
  "merpati": 1778,
  "labu": 1779,
  "koordinasi": 1780,
  "ai": 1781,
  "hatiku": 1782,
  "secangkir": 1783,
  "sosialisasi": 1784,
  "banner": 1785,
  "celana": 1786,
  "krem": 1787,
  "gimana": 1788,
  "peternak": 1789,
  "hidup": 1790,
  "mengurus": 1791,
  "tanda": 1792,
  "manajemen": 1793,
  "berita": 1794,
  "pojok": 1795,
  "janji": 1796,
  "menelepon": 1797,
  "begitu": 1798,
  "daur": 1799,
  "praktikum": 1800,
  "perumahan": 1801,
  "hunting": 1802,
  "berbuka": 1803,
  "puasa": 1804,
  "masukan": 1805,
  "membangun": 1806,
  "balkon": 1807,
  "hotel": 1808,
  "pre": 1809,
  "order": 1810,
  "perkusi": 1811,
  "label": 1812,
  "miniatur": 1813,
  "pertanyaan": 1814,
  "2d": 1815,
  "samping": 1816,
  "ditonton": 1817,
  "delapan": 1818,
  "setia": 1819,
  "pasangannya": 1820,
  "privasi": 1821,
  "melewati": 1822,
  "kesayangannya": 1823,
  "gelisah": 1824,
  "angka": 1825,
  "sepuluh": 1826,
  "menjahit": 1827,
  "keponakan": 1828,
  "traveling": 1829,
  "menyambut": 1830,
  "lisensi": 1831,
  "bahagiamu": 1832,
  "lawak": 1833,
  "awal": 1834,
  "tantangan": 1835,
  "bonsai": 1836,
  "kakaknya": 1837,
  "menangkap": 1838,
  "pengukur": 1839,
  "ternama": 1840,
  "unggul": 1841,
  "kelaparan": 1842,
  "supaya": 1843,
  "berhitung": 1844,
  "duka": 1845,
  "berusaha": 1846,
  "memahami": 1847,
  "penjelasan": 1848,
  "saksama": 1849,
  "berlatih": 1850,
  "bela": 1851,
  "diri": 1852,
  "material": 1853,
  "cabang": 1854,
  "modem": 1855,
  "wifi": 1856,
  "auditorium": 1857,
  "sprei": 1858,
  "memperbarui": 1859,
  "inventaris": 1860,
  "rame": 1861,
  "perayaan": 1862,
  "serial": 1863,
  "kesukaannya": 1864,
  "ngopi": 1865,
  "pengumuman": 1866,
  "tuntas": 1867,
  "sabtu": 1868,
  "upacara": 1869,
  "bendera": 1870,
  "lontong": 1871,
  "python": 1872,
  "pejuang": 1873,
  "progress": 1874,
  "wastafel": 1875,
  "abu": 1876,
  "hariku": 1877,
  "jujur": 1878,
  "kemasan": 1879,
  "sisir": 1880,
  "sanggar": 1881,
  "gym": 1882,
  "berbincang": 1883,
  "relawan": 1884,
  "menambal": 1885,
  "bocor": 1886,
  "teliti": 1887,
  "makalah": 1888,
  "dikumpulkan": 1889,
  "cosplay": 1890,
  "caramu": 1891,
  "menatapku": 1892,
  "lembut": 1893,
  "alas": 1894,
  "crayon": 1895,
  "meski": 1896,
  "terik": 1897,
  "ingat": 1898,
  "monyet": 1899,
  "bahaya": 1900,
  "capek": 1901,
  "performa": 1902,
  "asam": 1903,
  "gulma": 1904,
  "sini": 1905,
  "menyebabkan": 1906,
  "deras": 1907,
  "hitung": 1908,
  "keranjang": 1909,
  "supermarket": 1910,
  "pizza": 1911,
  "rumahan": 1912,
  "burunghantu": 1913,
  "drone": 1914,
  "edit": 1915,
  "serempak": 1916,
  "sulap": 1917,
  "dimsum": 1918,
  "password": 1919,
  "mangsa": 1920,
  "dipijat": 1921,
  "bulu": 1922,
  "tangkis": 1923,
  "mengoleksi": 1924,
  "perangko": 1925,
  "jangan": 1926,
  "menangis": 1927,
  "mengubah": 1928,
  "kantin": 1929,
  "berbelanja": 1930,
  "gajah": 1931,
  "berkomunikasi": 1932,
  "kelompoknya": 1933,
  "cuaca": 1934,
  "kemacetan": 1935,
  "membuatkan": 1936,
  "palu": 1937,
  "anugerah": 1938,
  "terbesar": 1939,
  "penghargaan": 1940,
  "terbaik": 1941,
  "jumat": 1942,
  "mudah": 1943,
  "stabil": 1944,
  "memelukmu": 1945,
  "segera": 1946,
  "berak": 1947,
  "liwet": 1948,
  "dicuci": 1949,
  "cita": 1950,
  "rusak": 1951,
  "lengan": 1952,
  "smartwatch": 1953,
  "lemas": 1954,
  "sate": 1955,
  "maranggi": 1956,
  "ergonomis": 1957,
  "melengkapi": 1958,
  "biaya": 1959,
  "syukuran": 1960,
  "berkonsultasi": 1961,
  "layanan": 1962,
  "sisa": 1963,
  "energi": 1964,
  "utak": 1965,
  "atik": 1966,
  "cedera": 1967,
  "lutut": 1968,
  "berbulu": 1969,
  "kemana_saja": 1970,
  "oranye": 1971,
  "memeluk": 1972,
  "cucunya": 1973,
  "gandum": 1974,
  "egois": 1975,
  "picik": 1976,
  "bak": 1977,
  "jemur": 1978,
  "akupuntur": 1979,
  "gusi": 1980,
  "fajar": 1981,
  "dibutuhkan": 1982,
  "pasca": 1983,
  "tarik": 1984,
  "upgrade": 1985,
  "ram": 1986,
  "laptopmu": 1987,
  "matanya": 1988,
  "mengantuk": 1989,
  "ekonomi": 1990,
  "praktis": 1991,
  "minimarket": 1992,
  "sembuh": 1993,
  "berhasil": 1994,
  "lukisan": 1995,
  "itinerary": 1996,
  "kehadiran": 1997,
  "pendanaan": 1998,
  "pembina": 1999,
  "pramuka": 2000,
  "motif": 2001,
  "zebra": 2002,
  "asma": 2003,
  "berkegiatan": 2004,
  "jongkok": 2005,
  "meminta": 2006,
  "rekomendasi": 2007,
  "pustakawan": 2008,
  "pegawai": 2009,
  "teladan": 2010,
  "senam": 2011,
  "puskesmas": 2012,
  "mendung": 2013,
  "mendongeng": 2014,
  "semalaman": 2015,
  "pentingku": 2016,
  "campur": 2017,
  "kesayangan": 2018,
  "unicorn": 2019,
  "studio": 2020,
  "bazar": 2021,
  "mimpi": 2022,
  "arisan": 2023,
  "keponakanmu": 2024,
  "sedotan": 2025,
  "beker": 2026,
  "ambil": 2027,
  "berprestasi": 2028,
  "tari": 2029,
  "makin": 2030,
  "peminat": 2031,
  "rasa": 2032,
  "transaksi": 2033,
  "budget": 2034,
  "sebagai": 2035,
  "seorang": 2036,
  "pedagang": 2037,
  "maaf": 2038,
  "martabak": 2039,
  "pemeriksaan": 2040,
  "disiplin": 2041,
  "siswa": 2042,
  "merindukan": 2043,
  "pelukanmu": 2044,
  "mengenalnya": 2045,
  "bongkar": 2046,
  "powerbank": 2047,
  "alquran": 2048,
  "dibaca": 2049,
  "gajian": 2050,
  "alien": 2051,
  "merendam": 2052,
  "tuamu": 2053,
  "kurang": 2054,
  "fit": 2055,
  "milikmu": 2056,
  "sepenuhnya": 2057,
  "dicintai": 2058,
  "adanya": 2059,
  "isu": 2060,
  "terjun": 2061,
  "pelayanan": 2062,
  "cacar": 2063,
  "seminggu": 2064,
  "ringkasan": 2065,
  "ranjang": 2066,
  "pancake": 2067,
  "rumahku": 2068,
  "ayunan": 2069,
  "kumpul": 2070,
  "lima": 2071,
  "kendaraan": 2072,
  "sampul": 2073,
  "rezeki": 2074,
  "destinasi": 2075,
  "sungguh": 2076,
  "bodoh": 2077,
  "gas": 2078,
  "pedaging": 2079,
  "penurun": 2080,
  "studi": 2081,
  "template": 2082,
  "religi": 2083,
  "selada": 2084,
  "ketua": 2085,
  "restoran": 2086,
  "duluan": 2087,
  "memproses": 2088,
  "menguning": 2089,
  "arsip": 2090,
  "nyaman": 2091,
  "huruf": 2092,
  "hijaiyah": 2093,
  "berdebar": 2094,
  "tengkuk": 2095,
  "pengingat": 2096,
  "suplemen": 2097,
  "tetes": 2098,
  "bila": 2099,
  "pasti": 2100,
  "mertua": 2101,
  "muncul": 2102,
  "skripsi": 2103,
  "pencapaian": 2104,
  "komunitas": 2105,
  "mengucapkan": 2106,
  "dimiliki": 2107,
  "pembagian": 2108,
  "pikiran": 2109,
  "perabot": 2110,
  "sandal": 2111,
  "jepit": 2112,
  "stiker": 2113,
  "hologram": 2114,
  "pedas": 2115,
  "tersipu": 2116,
  "malu": 2117,
  "rakit": 2118,
  "dosen": 2119,
  "rajutan": 2120,
  "kompleks": 2121,
  "tukar": 2122,
  "ulu": 2123,
  "remote": 2124,
  "diare": 2125,
  "parah": 2126,
  "membalas": 2127,
  "asin": 2128,
  "lambungku": 2129,
  "sensitif": 2130,
  "melakukan": 2131,
  "matah": 2132,
  "pundak": 2133,
  "upload": 2134,
  "jinjing": 2135,
  "pinggang": 2136,
  "gagal": 2137,
  "warnanya": 2138,
  "dikenal": 2139,
  "bijaksana": 2140,
  "akunmu": 2141,
  "bantuan": 2142,
  "sepanjang": 2143,
  "benar": 2144,
  "mengakses": 2145,
  "pembelajaran": 2146,
  "gagang": 2147,
  "karena": 2148,
  "ketersediaan": 2149,
  "syal": 2150,
  "kegelapan": 2151,
  "antik": 2152,
  "burger": 2153,
  "memanggil": 2154,
  "dedak": 2155,
  "halus": 2156,
  "keseimbangan": 2157,
  "aman": 2158,
  "otodidak": 2159,
  "daya": 2160,
  "harimau": 2161,
  "memburu": 2162,
  "mangsanya": 2163,
  "laba": 2164,
  "mug": 2165,
  "antiseptik": 2166,
  "sikat": 2167,
  "ekor": 2168,
  "marketplace": 2169,
  "temanmu": 2170,
  "selasa": 2171,
  "mini": 2172,
  "menghadapiku": 2173,
  "pembicara": 2174,
  "thai": 2175,
  "mendesain": 2176,
  "balok": 2177,
  "susun": 2178,
  "poin": 2179,
  "padang": 2180,
  "kuah": 2181,
  "kacamata": 2182,
  "beasiswa": 2183,
  "gemuk": 2184,
  "board": 2185,
  "tarian": 2186,
  "robot": 2187,
  "setempat": 2188,
  "salam": 2189,
  "mengajukan": 2190,
  "permintaan": 2191,
  "jazz": 2192,
  "tv": 2193,
  "adonan": 2194,
  "food": 2195,
  "court": 2196,
  "kera": 2197,
  "pintar": 2198,
  "palsu": 2199,
  "sushi": 2200,
  "salmon": 2201,
  "membacakan": 2202,
  "hidangan": 2203,
  "rupa": 2204,
  "memperluas": 2205,
  "pemberian": 2206,
  "kecerdasan": 2207,
  "buatan": 2208,
  "mengejar": 2209,
  "karang": 2210,
  "objek": 2211,
  "estafet": 2212,
  "koneksi": 2213,
  "vpn": 2214,
  "api": 2215,
  "server": 2216,
  "identitas": 2217,
  "apapun": 2218,
  "absensi": 2219,
  "sejati": 2220,
  "merusak": 2221,
  "profesional": 2222,
  "menyeberang": 2223,
  "mengingatkan": 2224,
  "kebaikan": 2225,
  "beberapa": 2226,
  "pena": 2227,
  "bertukang": 2228,
  "kayaknya": 2229,
  "iya": 2230,
  "seprai": 2231,
  "dua": 2232,
  "kapasitas": 2233,
  "penyimpanan": 2234,
  "pengaturan": 2235,
  "lampion": 2236,
  "naga": 2237,
  "bergiliran": 2238,
  "isolasi": 2239,
  "mengejutkan": 2240,
  "ban": 2241,
  "juri": 2242,
  "nggak": 2243,
  "dehidrasi": 2244,
  "roda": 2245,
  "delman": 2246,
  "keharmonisan": 2247,
  "kontak": 2248,
  "mengutamakan": 2249,
  "kejujuran": 2250,
  "tindakan": 2251,
  "segalanya": 2252,
  "geli": 2253,
  "komedi": 2254,
  "paruh": 2255,
  "gang": 2256,
  "kekurangan": 2257,
  "literasi": 2258,
  "persiapan": 2259,
  "kamis": 2260,
  "dirawat": 2261,
  "berdetak": 2262,
  "kencang": 2263,
  "perubahan": 2264,
  "senja": 2265,
  "disimpan": 2266,
  "berkala": 2267,
  "enam": 2268,
  "sepupu": 2269,
  "mengonsumsi": 2270,
  "mineral": 2271,
  "batang": 2272,
  "kasus": 2273,
  "nyata": 2274,
  "piano": 2275,
  "membungkus": 2276,
  "aerobik": 2277,
  "pink": 2278,
  "mungkin": 2279,
  "kelelahan": 2280,
  "aksesori": 2281,
  "menutup": 2282,
  "bersin": 2283,
  "lemak": 2284,
  "tak_punya": 2285,
  "pendirian": 2286,
  "teler": 2287,
  "beranda": 2288,
  "atasan": 2289,
  "kartun": 2290,
  "kerasa": 2291,
  "laparnya": 2292,
  "kebahagiaan": 2293,
  "total": 2294,
  "kerucut": 2295,
  "ransel": 2296,
  "bertani": 2297,
  "kisah": 2298,
  "salep": 2299,
  "iritasi": 2300,
  "memanggang": 2301,
  "oven": 2302,
  "campuran": 2303,
  "populasi": 2304,
  "lakukan": 2305,
  "terjadi": 2306,
  "kebakaran": 2307,
  "karung": 2308,
  "diterbitkan": 2309,
  "jejak": 2310,
  "tapir": 2311,
  "menjalin": 2312,
  "aja": 2313,
  "menyelamatkan": 2314,
  "perangkap": 2315,
  "pemburu": 2316,
  "migrain": 2317,
  "donat": 2318,
  "giliran": 2319,
  "loket": 2320,
  "matang": 2321,
  "sunset": 2322,
  "mind": 2323,
  "fantasi": 2324,
  "kukus": 2325,
  "bandung": 2326,
  "angkat": 2327,
  "bros": 2328,
  "smoothie": 2329,
  "kado": 2330,
  "kencan": 2331,
  "bukti": 2332,
  "perbelanjaan": 2333,
  "membagikan": 2334,
  "produktivitas": 2335,
  "lodeh": 2336,
  "cantik": 2337,
  "kadang": 2338,
  "tumpah": 2339,
  "imajiner": 2340,
  "lotion": 2341,
  "siku": 2342,
  "enzim": 2343,
  "menepuk": 2344,
  "analisis": 2345,
  "spesialis": 2346,
  "kenangan": 2347,
  "bercanda": 2348,
  "harmonis": 2349,
  "mengangkat": 2350,
  "tempe": 2351,
  "e": 2352,
  "book": 2353,
  "interaktif": 2354,
  "seimbang": 2355,
  "berkembang": 2356,
  "menjelang": 2357,
  "setuju": 2358,
  "pertanian": 2359,
  "petugas": 2360,
  "menandai": 2361,
  "jalur": 2362,
  "migrasi": 2363,
  "berpelukan": 2364,
  "multimedia": 2365,
  "rambutmu": 2366,
  "lereng": 2367,
  "lele": 2368,
  "kesulitan": 2369,
  "tujuh": 2370,
  "sains": 2371,
  "perhatian": 2372,
  "keren": 2373,
  "perasaan": 2374,
  "taichan": 2375,
  "jurusan": 2376,
  "kedokteran": 2377,
  "penjualannya": 2378,
  "sombong": 2379,
  "padahal": 2380,
  "ponselmu": 2381,
  "pelan": 2382,
  "menginap": 2383,
  "temulawak": 2384,
  "oke": 2385,
  "giling": 2386,
  "sendal": 2387,
  "kura": 2388,
  "lorong": 2389,
  "panggang": 2390,
  "zipline": 2391,
  "formal": 2392,
  "awan": 2393,
  "wejangan": 2394,
  "kubawa": 2395,
  "backup": 2396,
  "congklak": 2397,
  "angklung": 2398,
  "peringatan": 2399,
  "tergantikan": 2400,
  "steak": 2401,
  "mekar": 2402,
  "dadakan": 2403,
  "sukulen": 2404,
  "liat": 2405,
  "mengukur": 2406,
  "bayangan": 2407,
  "kreasi": 2408,
  "pemasaran": 2409,
  "saku": 2410,
  "mewarnai": 2411,
  "spanduk": 2412,
  "kecilku": 2413,
  "seolah": 2414,
  "olah": 2415,
  "abstrak": 2416,
  "kacang_panjang": 2417,
  "cemas": 2418,
  "terancam": 2419,
  "nongkrong": 2420,
  "teknisi": 2421,
  "it": 2422,
  "marketing": 2423,
  "blockchain": 2424,
  "ilustrasi": 2425,
  "buahan": 2426,
  "beatbox": 2427,
  "bijian": 2428,
  "praktik": 2429,
  "memperkuat": 2430,
  "leher": 2431,
  "umpan": 2432,
  "cumi": 2433,
  "tayang": 2434,
  "teori": 2435,
  "mikro": 2436,
  "menantu": 2437,
  "aceh": 2438,
  "merakit": 2439,
  "furniture": 2440,
  "kuat": 2441,
  "ukulele": 2442,
  "oya": 2443,
  "posting": 2444,
  "layangan": 2445,
  "enak": 2446,
  "badai": 2447,
  "sak": 2448,
  "sekaligus": 2449,
  "bersuara": 2450,
  "tikus": 2451,
  "promo": 2452,
  "membimbing": 2453,
  "solar": 2454,
  "3d": 2455,
  "dinosaurus": 2456,
  "mematuhi": 2457,
  "telah": 2458,
  "ditentukan": 2459,
  "jemput": 2460,
  "pengumpulan": 2461,
  "kawat": 2462,
  "melati": 2463,
  "komplek": 2464,
  "seru": 2465,
  "diam": 2466,
  "tertinggal": 2467,
  "jalar": 2468,
  "bimbingan": 2469,
  "karir": 2470,
  "campak": 2471,
  "kebingungan": 2472,
  "berharga": 2473,
  "ekstrakurikuler": 2474,
  "suguhan": 2475,
  "kesemutan": 2476,
  "sekelas": 2477,
  "dekatmu": 2478,
  "mendonasikan": 2479,
  "layak": 2480,
  "usg": 2481,
  "natal": 2482,
  "erat": 2483,
  "kangen": 2484,
  "catnya": 2485,
  "mengelupas": 2486,
  "berkeliling": 2487,
  "menyetrika": 2488,
  "buntu": 2489,
  "jangkar": 2490,
  "yogurt": 2491,
  "panjangnya": 2492,
  "orangutan": 2493,
  "memanjat": 2494,
  "kampanye": 2495,
  "memimpin": 2496,
  "menghindari": 2497,
  "saji": 2498,
  "kanal": 2499,
  "youtube": 2500,
  "diselesaikan": 2501,
  "gabah": 2502,
  "sarang": 2503,
  "diketahui": 2504,
  "pengembangan": 2505,
  "galon": 2506,
  "menghadiri": 2507,
  "handmade": 2508,
  "sanggup": 2509,
  "kenyataan": 2510,
  "pilihan": 2511,
  "lokasi": 2512,
  "playlist": 2513,
  "damai": 2514,
  "smartband": 2515,
  "menyemprot": 2516,
  "pestisida": 2517,
  "mencintaimu": 2518,
  "dagu": 2519,
  "kunyah": 2520,
  "wirausaha": 2521,
  "mendatang": 2522,
  "seluruh": 2523,
  "sdm": 2524,
  "adikmu": 2525,
  "pepaya": 2526,
  "sapu": 2527,
  "melindungi": 2528,
  "planet": 2529,
  "haha": 2530,
  "tenaga": 2531,
  "penyebab": 2532,
  "konflik": 2533,
  "manusia": 2534,
  "lancar": 2535,
  "terbuka": 2536,
  "bermanfaat": 2537,
  "kritik": 2538,
  "denganku": 2539,
  "pidato": 2540,
  "sendi": 2541,
  "perjuangan": 2542,
  "kelenturan": 2543,
  "yogyakarta": 2544,
  "punah": 2545,
  "beo": 2546,
  "balai": 2547,
  "vegetarian": 2548,
  "berdebu": 2549,
  "cermin": 2550,
  "suvenir": 2551,
  "dibuat": 2552,
  "kecap": 2553,
  "lapis": 2554,
  "legit": 2555,
  "headphone": 2556,
  "wireless": 2557,
  "landmark": 2558,
  "katering": 2559,
  "drive": 2560,
  "perca": 2561,
  "dilindungi": 2562,
  "perburuan": 2563,
  "rekan": 2564,
  "teko": 2565,
  "keluargaku": 2566,
  "pengertian": 2567,
  "tersumbat": 2568,
  "ac": 2569,
  "ulek": 2570,
  "kerabat": 2571,
  "lembab": 2572,
  "betawi": 2573,
  "outbond": 2574,
  "tertarik": 2575,
  "menghidupi": 2576,
  "komunikasi": 2577,
  "eksotis": 2578,
  "fisioterapi": 2579,
  "crispy": 2580,
  "walau": 2581,
  "antigen": 2582,
  "ikuti": 2583,
  "mempertahankan": 2584,
  "membetulkan": 2585,
  "atap": 2586,
  "monster": 2587,
  "kebudayaan": 2588,
  "hiking": 2589,
  "termenung": 2590,
  "lovebird": 2591,
  "mengemas": 2592,
  "klaim": 2593,
  "reimbursement": 2594,
  "memenangkan": 2595,
  "perjalanannya": 2596,
  "akuarium": 2597,
  "sempat": 2598,
  "dibawa": 2599,
  "padat": 2600,
  "tren": 2601,
  "gaya": 2602,
  "barista": 2603,
  "dispenser": 2604,
  "pekat": 2605,
  "tata": 2606,
  "tertib": 2607,
  "disajikan": 2608,
  "penambah": 2609,
  "menatap": 2610,
  "matamu": 2611,
  "kriya": 2612,
  "tulang": 2613,
  "cabe": 2614,
  "fintech": 2615,
  "mengunci": 2616,
  "peta": 2617,
  "dunia": 2618,
  "sepi": 2619,
  "lamban": 2620,
  "pegunungan": 2621,
  "form": 2622,
  "pengajuan": 2623,
  "dana": 2624,
  "gulai": 2625,
  "beruntung": 2626,
  "menggosok": 2627,
  "harianmu": 2628,
  "maraton": 2629,
  "melipat": 2630,
  "pernak": 2631,
  "pernik": 2632,
  "menjaring": 2633,
  "mengangkut": 2634,
  "bab": 2635,
  "sunda": 2636,
  "web": 2637,
  "kipas": 2638,
  "angin": 2639,
  "call": 2640,
  "sertifikat": 2641,
  "mengompres": 2642,
  "kelontong": 2643,
  "startup": 2644,
  "meriang": 2645,
  "tujuan": 2646,
  "menghitung": 2647,
  "bakpao": 2648,
  "menambah": 2649,
  "perancah": 2650,
  "plester": 2651,
  "progres": 2652,
  "atur": 2653,
  "merajut": 2654,
  "keterampilan": 2655,
  "pengembang": 2656,
  "akurat": 2657,
  "rombongan": 2658,
  "melompat": 2659,
  "dahan": 2660,
  "termometer": 2661,
  "pustaka": 2662,
  "capcay": 2663,
  "dirapikan": 2664,
  "pemasok": 2665,
  "peti": 2666,
  "radio": 2667,
  "tipis": 2668,
  "benih": 2669,
  "adat": 2670,
  "otomotif": 2671,
  "berantakan": 2672,
  "nafkah": 2673,
  "stretching": 2674,
  "patung": 2675,
  "doger": 2676,
  "jumlah": 2677,
  "pendingin": 2678,
  "persediaan": 2679,
  "road": 2680,
  "lebah": 2681,
  "memprogram": 2682,
  "mengajar": 2683,
  "bubble": 2684,
  "multifungsi": 2685,
  "rendah": 2686,
  "hingga": 2687,
  "memikirkanmu": 2688,
  "durian": 2689,
  "gedung": 2690,
  "bertingkat": 2691,
  "pokok": 2692,
  "tempel": 2693,
  "dedaunan": 2694,
  "warisan": 2695,
  "menawarkan": 2696,
  "berbuah": 2697,
  "properti": 2698,
  "pertukangan": 2699,
  "weekend": 2700,
  "kemana": 2701,
  "kasur": 2702,
  "dukungan": 2703,
  "moral": 2704,
  "ajar": 2705,
  "muntah": 2706,
  "perhiasan": 2707,
  "printer": 2708,
  "ras": 2709,
  "persia": 2710,
  "saluran": 2711,
  "marmer": 2712,
  "menjemput": 2713,
  "tubuhnya": 2714,
  "pasaran": 2715,
  "mendoakan": 2716,
  "hr": 2717,
  "prioritas": 2718,
  "dipercaya": 2719,
  "berdoa": 2720,
  "diary": 2721,
  "menyalahkan": 2722,
  "berpakaian": 2723,
  "sopan": 2724,
  "simpan": 2725,
  "sinus": 2726,
  "loker": 2727,
  "sofa": 2728,
  "oatmeal": 2729,
  "reda": 2730,
  "pulsa": 2731,
  "gagak": 2732,
  "layang": 2733,
  "pemrograman": 2734,
  "korban": 2735,
  "banjir": 2736,
  "mendampingi": 2737,
  "menengok": 2738,
  "laci": 2739,
