{
  "<pad>": 0,
  "<bos>": 1,
  "<eos>": 2,
  "<unk>": 3,
  "awaknyan": 4,
  "kayem": 5,
  "nonton": 6,
  "film": 7,
  "sajan": 8,
  "nek": 9,
  "pluek": 10,
  "limo": 11,
  "keu": 12,
  "cuco": 13,
  "lon": 14,
  "deungo": 15,
  "musik": 16,
  "bak": 17,
  "kama": 18,
  "droeneuh": 19,
  "ba": 20,
  "dokumen": 21,
  "keureuja": 22,
  "lam": 23,
  "map": 24,
  "mirah": 25,
  "cerah": 26,
  "gopnyan": 27,
  "galak": 28,
  "tah": 29,
  "ija": 30,
  "wate": 31,
  "belanja": 32,
  "kamoe": 33,
  "neuk": 34,
  "latihan": 35,
  "peuseimbang": 36,
  "badan": 37,
  "bantu": 38,
  "tetangga": 39,
  "kah": 40,
  "termoh": 41,
  "meuasoe": 42,
  "kupi": 43,
  "hangat": 44,
  "perjalanan": 45,
  "jih": 46,
  "pula": 47,
  "timon": 48,
  "lampoh": 49,
  "likot": 50,
  "ka": 51,
  "bloe": 52,
  "cemilan": 53,
  "di": 54,
  "jeut": 55,
  "cicep": 56,
  "minuman": 57,
  "baro": 58,
  "nyoe": 59,
  "meujak": 60,
  "jak": 61,
  "seupot": 62,
  "taman": 63,
  "kota": 64,
  "ikot": 65,
  "reuni": 66,
  "minggu": 67,
  "keue": 68,
  "meurunoe": 69,
  "cara": 70,
  "rangkai": 71,
  "bungong": 72,
  "segar": 73,
  "catat": 74,
  "laporan": 75,
  "hase": 76,
  "rapat": 77,
  "mingguan": 78,
  "kanto": 79,
  "pusat": 80,
  "geutanyoe": 81,
  "jeuet": 82,
  "peugot": 83,
  "daftar": 84,
  "impian": 85,
  "rhah": 86,
  "plok": 87,
  "susu": 88,
  "sigohlom": 89,
  "dipakek": 90,
  "singoh": 91,
  "beungoh": 92,
  "awakkah": 93,
  "peugleh": 94,
  "ruang": 95,
  "keluarga": 96,
  "meurasa": 97,
  "paru": 98,
  "lega": 99,
  "lheueh": 100,
  "olahraga": 101,
  "teungoh": 102,
  "meusapat": 103,
  "peurapi": 104,
  "ok": 105,
  "salon": 106,
  "pareksa": 107,
  "kesehatan": 108,
  "rutin": 109,
  "mak": 110,
  "meja": 111,
  "pajoh": 112,
  "meudiskusi": 113,
  "teuntang": 114,
  "jadwal": 115,
  "kegiatan": 116,
  "sikula": 117,
  "gata": 118,
  "yahnek": 119,
  "peunula": 120,
  "agenda": 121,
  "baca": 122,
  "buku": 123,
  "sastra": 124,
  "klasik": 125,
  "seuramoe": 126,
  "jaroe": 127,
  "meuen": 128,
  "abuwa": 129,
  "honda": 130,
  "piket": 131,
  "glah": 132,
  "rame": 133,
  "adek": 134,
  "mainan": 135,
  "aleue": 136,
  "peusiap": 137,
  "teumpat": 138,
  "jep": 139,
  "miong": 140,
  "bola": 141,
  "voli": 142,
  "uroe": 143,
  "piyohhek": 144,
  "siat": 145,
  "modul": 146,
  "secara": 147,
  "mandiri": 148,
  "suwah": 149,
  "jeumot": 150,
  "kameng": 151,
  "sabe": 152,
  "saba": 153,
  "hubungan": 154,
  "jas": 155,
  "ujeuen": 156,
  "polkadot": 157,
  "peupasai": 158,
  "produk": 159,
  "online": 160,
  "pernapasan": 161,
  "relaksasi": 162,
  "tom": 163,
  "u": 164,
  "sawet": 165,
  "miwa": 166,
  "wortel": 167,
  "ngon": 168,
  "kentang": 169,
  "dimaguen": 170,
  "ubat": 171,
  "glang": 172,
  "leumo": 173,
  "majalah": 174,
  "eh": 175,
  "malam": 176,
  "peungon": 177,
  "duek": 178,
  "santai": 179,
  "teras": 180,
  "rumoh": 181,
  "tok": 182,
  "kelompok": 183,
  "perpustakaan": 184,
  "podcast": 185,
  "meupiyohhek": 186,
  "prakarya": 187,
  "dari": 188,
  "keureutah": 189,
  "wareuna": 190,
  "informasi": 191,
  "paleng_baro": 192,
  "siap": 193,
  "cot_uroe": 194,
  "herbal": 195,
  "meunari": 196,
  "daerah": 197,
  "bi": 198,
  "arahan": 199,
  "dimulai": 200,
  "meubagi": 201,
  "tips": 202,
  "meukat": 203,
  "bunoe": 204,
  "mengenai": 205,
  "reuncana": 206,
  "liburan": 207,
  "pekarangan": 208,
  "jus": 209,
  "geulima": 210,
  "ie": 211,
  "rawat": 212,
  "eungkot": 213,
  "hias": 214,
  "jaga": 215,
  "pola": 216,
  "leubeh": 217,
  "got": 218,
  "gule": 219,
  "saleng": 220,
  "dukong": 221,
  "tiep": 222,
  "keputusan": 223,
  "hadiyah": 224,
  "teugonkan": 225,
  "peuntengjih": 226,
  "sama": 227,
  "tim": 228,
  "suson": 229,
  "kurusi": 230,
  "aula": 231,
  "raot": 232,
  "trieng": 233,
  "kerajinan": 234,
  "tugah": 235,
  "diskusi": 236,
  "ate": 237,
  "teutap": 238,
  "sihat": 239,
  "topik": 240,
  "debat": 241,
  "band": 242,
  "garasi": 243,
  "te": 244,
  "mameh": 245,
  "jamee": 246,
  "nomboi": 247,
  "talipun": 248,
  "peunteng": 249,
  "mamplam": 250,
  "cok": 251,
  "paket": 252,
  "rayek": 253,
  "mulai": 254,
  "proyek": 255,
  "meuolahraga": 256,
  "ubeut": 257,
  "peunoh": 258,
  "akan": 259,
  "teuka": 260,
  "teulat": 261,
  "salad": 262,
  "boh": 263,
  "na": 264,
  "riwayat": 265,
  "diabetes": 266,
  "pubuet": 267,
  "soal": 268,
  "aki": 269,
  "jitamong": 270,
  "materi": 271,
  "pelatihan": 272,
  "didik": 273,
  "aneuk": 274,
  "tanyong": 275,
  "haba": 276,
  "trep": 277,
  "poster": 278,
  "cinta": 279,
  "lingkongan": 280,
  "dasar": 281,
  "meudong": 282,
  "toe": 283,
  "sira": 284,
  "meulagu": 285,
  "oleskan": 286,
  "balsem": 287,
  "dada": 288,
  "cuba": 289,
  "wisata": 290,
  "agro": 291,
  "kunjongi": 292,
  "pameran": 293,
  "seni": 294,
  "lokal": 295,
  "pingan": 296,
  "dapu": 297,
  "perlengkapan": 298,
  "mendaki": 299,
  "mawo": 300,
  "bekal": 301,
  "bu": 302,
  "gureng": 303,
  "boh_manok": 304,
  "reuboh": 305,
  "sidroe": 306,
  "robusta": 307,
  "semangat": 308,
  "pengeluaran": 309,
  "manok": 310,
  "phui": 311,
  "pertunjukkan": 312,
  "teater": 313,
  "nyan": 314,
  "peuhu": 315,
  "lampu": 316,
  "pisang": 317,
  "manoe": 318,
  "tuleh": 319,
  "amati": 320,
  "tingkah": 321,
  "laku": 322,
  "cicem": 323,
  "musem": 324,
  "peupinah": 325,
  "kayee": 326,
  "leun": 327,
  "sampoh": 328,
  "ulang": 329,
  "thon": 330,
  "coklat": 331,
  "pakek": 332,
  "pipet": 333,
  "raksasa": 334,
  "nota": 335,
  "pembayaran": 336,
  "luwa": 337,
  "hemat": 338,
  "kepercayaan": 339,
  "terapi": 340,
  "naphah": 341,
  "dalam": 342,
  "syedarajih": 343,
  "makan": 344,
  "sehat": 345,
  "keamanan": 346,
  "data": 347,
  "biru": 348,
  "bah": 349,
  "topeng": 350,
  "lilen": 351,
  "aromaterapi": 352,
  "kaligrafi": 353,
  "resep": 354,
  "tradisional": 355,
  "demam": 356,
  "tinggi": 357,
  "beuklam": 358,
  "belanjaan": 359,
  "pasai": 360,
  "sop": 361,
  "klub": 362,
  "lukeh": 363,
  "motivasi": 364,
  "peutingkat": 365,
  "dokumenter": 366,
  "lagu": 367,
  "ceria": 368,
  "rawon": 369,
  "sie": 370,
  "lhee": 371,
  "goe": 372,
  "siuroe": 373,
  "anoe": 374,
  "keureutu": 375,
  "ucapan": 376,
  "teurimong": 377,
  "geunaseh": 378,
  "gure": 379,
  "contoh": 380,
  "nyang": 381,
  "carong": 382,
  "peubeutoi": 383,
  "nyareng": 384,
  "koyak": 385,
  "ek": 386,
  "kereta": 387,
  "sesuatu": 388,
  "agama": 389,
  "omelet": 390,
  "keju": 391,
  "khem": 392,
  "ngieng": 393,
  "boneka": 394,
  "lucu": 395,
  "eumpeuen": 396,
  "peusapat": 397,
  "seunanyan": 398,
  "peumanoe": 399,
  "krueng": 400,
  "meeting": 401,
  "meunyo": 402,
  "soh": 403,
  "meukeureuja": 404,
  "optimal": 405,
  "akuntansi": 406,
  "mendalam": 407,
  "cek": 408,
  "manyak": 409,
  "trip": 410,
  "backpaper": 411,
  "calitra": 412,
  "masa": 413,
  "ubeutjih": 414,
  "warong": 415,
  "maguen": 416,
  "bening": 417,
  "payong": 418,
  "pre": 419,
  "kunjongan": 420,
  "stok": 421,
  "barang": 422,
  "rak": 423,
  "helm": 424,
  "meugamba": 425,
  "panda": 426,
  "tata": 427,
  "pot": 428,
  "teumon": 429,
  "lengkap": 430,
  "edukasi": 431,
  "catatan": 432,
  "maseng": 433,
  "deuh": 434,
  "serius": 435,
  "meuja": 436,
  "pikul": 437,
  "semen": 438,
  "sampe": 439,
  "rueng": 440,
  "keurawat": 441,
  "keuangan": 442,
  "fungsi": 443,
  "taplak": 444,
  "tenun": 445,
  "ketelitian": 446,
  "menyegarkan": 447,
  "saket": 448,
  "ulee": 449,
  "mendadak": 450,
  "siram": 451,
  "bibet": 452,
  "kebutuhan": 453,
  "operasional": 454,
  "peralatan": 455,
  "konsultasi": 456,
  "ahli": 457,
  "gizi": 458,
  "rayakan": 459,
  "acara": 460,
  "bakti": 461,
  "sosial": 462,
  "lipat": 463,
  "bahan": 464,
  "bangunan": 465,
  "keukah": 466,
  "susah": 467,
  "weue": 468,
  "kelinci": 469,
  "gleh": 470,
  "sipak": 471,
  "kiban": 472,
  "sup": 473,
  "sederhana": 474,
  "matauroe": 475,
  "lhop": 476,
  "intat": 477,
  "jakwoe": 478,
  "bangga": 479,
  "kreueh": 480,
  "rapi": 481,
  "seragam": 482,
  "peureuncana": 483,
  "lom": 484,
  "kuweh": 485,
  "nasihat": 486,
  "pendidikan": 487,
  "that": 488,
  "nekjih": 489,
  "nilai": 490,
  "ujiyan": 491,
  "baroe": 492,
  "gudang": 493,
  "campli": 494,
  "ijo": 495,
  "game": 496,
  "sahabat": 497,
  "sibuk": 498,
  "pengobatan": 499,
  "radang": 500,
  "lambong": 501,
  "gantoe": 502,
  "jeundrang": 503,
  "paleng_akhe": 504,
  "nan": 505,
  "sarapan": 506,
  "vitamin": 507,
  "pujoe": 508,
  "tanpa": 509,
  "alasan": 510,
  "laga": 511,
  "cuma": 512,
  "saboh": 513,
  "flanel": 514,
  "woe": 515,
  "peusan": 516,
  "peulaseutik": 517,
  "adee": 518,
  "breueh": 519,
  "habajih": 520,
  "tekanan": 521,
  "darah": 522,
  "klinik": 523,
  "puteh": 524,
  "update": 525,
  "status": 526,
  "pekerjaan": 527,
  "sistem": 528,
  "timoh": 529,
  "seunang": 530,
  "udepgeuh": 531,
  "paduan": 532,
  "sue": 533,
  "mangat": 534,
  "kliet": 535,
  "puas": 536,
  "aktivitas": 537,
  "camping": 538,
  "jahe": 539,
  "panen": 540,
  "jagong": 541,
  "cendol": 542,
  "watee": 543,
  "seudeh": 544,
  "aplikasi": 545,
  "android": 546,
  "bayam": 547,
  "rumpuen": 548,
  "dipajoh": 549,
  "pat": 550,
  "tanyoe": 551,
  "kukang": 552,
  "hana": 553,
  "mengganggujih": 554,
  "ketik": 555,
  "surat": 556,
  "undangan": 557,
  "gamba": 558,
  "deuk": 559,
  "sep": 560,
  "peue": 561,
  "jeuetkeu": 562,
  "piyoh": 563,
  "kirem": 564,
  "email": 565,
  "klien": 566,
  "kuto": 567,
  "rekening": 568,
  "itam": 569,
  "loteng": 570,
  "koh": 571,
  "le": 572,
  "karet": 573,
  "tuha": 574,
  "meuate": 575,
  "uleue": 576,
  "tamong": 577,
  "keureupoh": 578,
  "komitmen": 579,
  "peumate": 580,
  "pel": 581,
  "saleuem": 582,
  "nikmati": 583,
  "idong": 584,
  "mampet": 585,
  "pruet": 586,
  "peulara": 587,
  "gampong": 588,
  "antusias": 589,
  "lumba": 590,
  "kreativitas": 591,
  "antar": 592,
  "buleuenan": 593,
  "kebersihan": 594,
  "buah": 595,
  "mandum": 596,
  "khusus": 597,
  "dekorasi": 598,
  "potret": 599,
  "katalog": 600,
  "kuliner": 601,
  "seafood": 602,
  "ayah": 603,
  "panggong": 604,
  "ide": 605,
  "ponsel": 606,
  "beban": 607,
  "bagi": 608,
  "ureueng": 609,
  "laen": 610,
  "bangku": 611,
  "pinto": 612,
  "gotong": 613,
  "harian": 614,
  "kardus": 615,
  "diboh": 616,
  "mahasiswa": 617,
  "aktif": 618,
  "bakar": 619,
  "sabon": 620,
  "caye": 621,
  "alami": 622,
  "televisi": 623,
  "atawa": 624,
  "mendukong": 625,
  "basa": 626,
  "aseng": 627,
  "laboratorium": 628,
  "bagikan": 629,
  "suhu": 630,
  "dongeng": 631,
  "geulinyueng": 632,
  "pasang": 633,
  "batee": 634,
  "bata": 635,
  "biyasa": 636,
  "ternak": 637,
  "pupok": 638,
  "kompos": 639,
  "diet": 640,
  "bawang": 641,
  "leuhop": 642,
  "melalui": 643,
  "situs": 644,
  "resmi": 645,
  "organisasi": 646,
  "kulam": 647,
  "sisikah": 648,
  "keumuenjih": 649,
  "gereja": 650,
  "pertemuan": 651,
  "direktur": 652,
  "gurejih": 653,
  "makjih": 654,
  "toko": 655,
  "keubiri": 656,
  "batek": 657,
  "amal": 658,
  "yoga": 659,
  "puding": 660,
  "pelangi": 661,
  "digital": 662,
  "sigohlomjih": 663,
  "brosur": 664,
  "meukawe": 665,
  "dano": 666,
  "sejarah": 667,
  "madu": 668,
  "peulheueh": 669,
  "peukan": 670,
  "teknologi": 671,
  "cloud": 672,
  "storage": 673,
  "penilaian": 674,
  "tema": 675,
  "presentasi": 676,
  "marit": 677,
  "kolak": 678,
  "ubi": 679,
  "peusanan": 680,
  "berangkat": 681,
  "ayahjih": 682,
  "kursus": 683,
  "desain": 684,
  "grafis": 685,
  "evaluasi": 686,
  "siangi": 687,
  "naleueng": 688,
  "kleuet": 689,
  "ladang": 690,
  "urot": 691,
  "beuteh": 692,
  "alat": 693,
  "daki": 694,
  "gunong": 695,
  "anggo": 696,
  "observasi": 697,
  "lapangan": 698,
  "meutanyong": 699,
  "hal": 700,
  "gohlom": 701,
  "jeulah": 702,
  "sok": 703,
  "kemeja": 704,
  "meukemah": 705,
  "uteuen": 706,
  "filsafat": 707,
  "senggang": 708,
  "pilates": 709,
  "gula": 710,
  "artikel": 711,
  "bibi": 712,
  "bicah": 713,
  "proposal": 714,
  "rabu": 715,
  "peri": 716,
  "muda": 717,
  "hidroponik": 718,
  "lemon": 719,
  "tea": 720,
  "penulisan": 721,
  "ilmiah": 722,
  "skateboard": 723,
  "meulampoh": 724,
  "luang": 725,
  "moto": 726,
  "bakmie": 727,
  "leumari": 728,
  "pakayan": 729,
  "hiweuen": 730,
  "cas": 731,
  "laptop": 732,
  "turi": 733,
  "jineh": 734,
  "pasoe": 735,
  "formulir": 736,
  "pendaftaran": 737,
  "pemandangan": 738,
  "indah": 739,
  "puncak": 740,
  "gle": 741,
  "puisi": 742,
  "atekah": 743,
  "sabee": 744,
  "zumba": 745,
  "daring": 746,
  "koleksi": 747,
  "yo": 748,
  "meunular": 749,
  "influenza": 750,
  "troh": 751,
  "teupat": 752,
  "genteng": 753,
  "pipit": 754,
  "hinggap": 755,
  "pageue": 756,
  "mi": 757,
  "drama": 758,
  "program": 759,
  "kepemimpinan": 760,
  "dipubloe": 761,
  "foto": 762,
  "ikonik": 763,
  "parsel": 764,
  "lebaran": 765,
  "meupeugah_haba": 766,
  "pengurus": 767,
  "rt": 768,
  "diadee": 769,
  "suasana": 770,
  "buleuen": 771,
  "peutenang": 772,
  "beungeh": 773,
  "jioh": 774,
  "pilek": 775,
  "dilakee": 776,
  "refleksi": 777,
  "paleng_bagah": 778,
  "grafik": 779,
  "tangga": 780,
  "on": 781,
  "tho": 782,
  "blog": 783,
  "ketertiban": 784,
  "selama": 785,
  "kano": 786,
  "sugot": 787,
  "muka": 788,
  "leupie": 789,
  "peupinyam": 790,
  "favoritjih": 791,
  "karwayan": 792,
  "renovasi": 793,
  "topi": 794,
  "pakon": 795,
  "kupu": 796,
  "bineh": 797,
  "masalahneuh": 798,
  "ragu": 799,
  "bekas": 800,
  "install": 801,
  "coding": 802,
  "paspor": 803,
  "peutho": 804,
  "area": 805,
  "seulingka": 806,
  "han": 807,
  "sembako": 808,
  "timang": 809,
  "brat": 810,
  "perpisahan": 811,
  "kapai_pho": 812,
  "tukang": 813,
  "plaster": 814,
  "igoe": 815,
  "meurumpok": 816,
  "scrapbook": 817,
  "meusikap": 818,
  "positif": 819,
  "manduem": 820,
  "peuteuga": 821,
  "rhet": 822,
  "marun": 823,
  "sumber": 824,
  "makanan": 825,
  "utama": 826,
  "enggang": 827,
  "tiket": 828,
  "karaoke": 829,
  "pir": 830,
  "peurhah": 831,
  "babah": 832,
  "peujeulah": 833,
  "langkah": 834,
  "detail": 835,
  "itek": 836,
  "hibur": 837,
  "bereh": 838,
  "tapak": 839,
  "meutuka": 840,
  "siblah": 841,
  "masakan": 842,
  "favorit": 843,
  "jamu": 844,
  "kunyet": 845,
  "masam": 846,
  "jelajah": 847,
  "pulo": 848,
  "terpencil": 849,
  "telur": 850,
  "meupeulara": 851,
  "etawa": 852,
  "teknik": 853,
  "decoupage": 854,
  "grosir": 855,
  "meusitangen": 856,
  "keulileng": 857,
  "dokto": 858,
  "peraga": 859,
  "bentuk": 860,
  "geometri": 861,
  "polos": 862,
  "karantina": 863,
  "animasi": 864,
  "biografi": 865,
  "tokoh": 866,
  "meuceuhu": 867,
  "pijat": 868,
  "pileh": 869,
  "bajee": 870,
  "lemari": 871,
  "hariyan": 872,
  "peng": 873,
  "receh": 874,
  "kembalian": 875,
  "koran": 876,
  "khas": 877,
  "menuju": 878,
  "ato": 879,
  "seudoh": 880,
  "p3k": 881,
  "lauk": 882,
  "tapi": 883,
  "lazat": 884,
  "pribadi": 885,
  "prah": 886,
  "meusantai": 887,
  "meuaktivitas": 888,
  "adekjih": 889,
  "uko": 890,
  "rangka": 891,
  "beusoe": 892,
  "cetak": 893,
  "yum": 894,
  "alamat": 895,
  "lheuen": 896,
  "ruhueng": 897,
  "dermaga": 898,
  "dagangan": 899,
  "lagot": 900,
  "cangkoi": 901,
  "tanoh": 902,
  "tren": 903,
  "bot": 904,
  "pante": 905,
  "canca": 906,
  "pelajaran": 907,
  "rakyat": 908,
  "nusantara": 909,
  "bayeue": 910,
  "tagihan": 911,
  "buleunan": 912,
  "batre": 913,
  "jeuem": 914,
  "binteh": 915,
  "mate": 916,
  "eunteuk": 917,
  "use": 918,
  "bakwan": 919,
  "serbaguna": 920,
  "selamat": 921,
  "peserta": 922,
  "bangsa": 923,
  "akhe": 924,
  "survei": 925,
  "internal": 926,
  "aneukjih": 927,
  "tanaman": 928,
  "hiasan": 929,
  "keujih": 930,
  "gitar": 931,
  "pajan": 932,
  "meuruwa": 933,
  "meuburu": 934,
  "kelola": 935,
  "useuha": 936,
  "parot": 937,
  "jaweueb": 938,
  "talipunlon": 939,
  "nila": 940,
  "lelang": 941,
  "hadir": 942,
  "pernikahan": 943,
  "keunong": 944,
  "seuuem": 945,
  "seharian": 946,
  "peuabeh": 947,
  "bawaan": 948,
  "uduk": 949,
  "momen": 950,
  "sahabatgeuh": 951,
  "poh": 952,
  "dilee": 953,
  "broh": 954,
  "panyang": 955,
  "piknik": 956,
  "unik": 957,
  "anggota": 958,
  "plueng": 959,
  "fitur": 960,
  "phon": 961,
  "kali": 962,
  "ngonjih": 963,
  "membutuhkan": 964,
  "strategi": 965,
  "promosi": 966,
  "balon": 967,
  "bintang": 968,
  "keperluan": 969,
  "rafting": 970,
  "krueung": 971,
  "tekad": 972,
  "meurubah": 973,
  "kubah": 974,
  "struk": 975,
  "yö": 976,
  "komplikasi": 977,
  "peunyaket": 978,
  "peugah": 979,
  "rindu": 980,
  "bakjih": 981,
  "teh": 982,
  "seutot": 983,
  "mumang": 984,
  "syedara": 985,
  "kuneng": 986,
  "keluargajih": 987,
  "peupasti": 988,
  "pembelian": 989,
  "kejutan": 990,
  "meupaling": 991,
  "menu": 992,
  "gunci": 993,
  "meubeuntuk": 994,
  "konsol": 995,
  "soe": 996,
  "kleueng": 997,
  "jawa": 998,
  "kadar": 999,
  "meukualitas": 1000,
  "gembira": 1001,
  "embe": 1002,
  "konfirmasi": 1003,
  "semester": 1004,
  "pertandingan": 1005,
  "perenggangan": 1006,
  "ule": 1007,
  "inspirasi": 1008,
  "hobi": 1009,
  "snorkeling": 1010,
  "lombok": 1011,
  "dapue": 1012,
  "padum": 1013,
  "transfusi": 1014,
  "hargai": 1015,
  "pemulihan": 1016,
  "organik": 1017,
  "ban": 1018,
  "meugizi": 1019,
  "anyaman": 1020,
  "oleh": 1021,
  "bahas": 1022,
  "target": 1023,
  "penjualan": 1024,
  "et": 1025,
  "vanila": 1026,
  "peukureueng": 1027,
  "stres": 1028,
  "gaseh": 1029,
  "sayang": 1030,
  "badminton": 1031,
  "oles": 1032,
  "lip": 1033,
  "balm": 1034,
  "pajangan": 1035,
  "etalase": 1036,
  "teman": 1037,
  "bakso": 1038,
  "malang": 1039,
  "chik": 1040,
  "kenari": 1041,
  "listrek": 1042,
  "angen": 1043,
  "bagah": 1044,
  "karpet": 1045,
  "balek": 1046,
  "muatan": 1047,
  "lumpat": 1048,
  "taloe": 1049,
  "festival": 1050,
  "budaya": 1051,
  "peucaya": 1052,
  "kebugaran": 1053,
  "teumeung": 1054,
  "oksigen": 1055,
  "pentas": 1056,
  "pantau": 1057,
  "trafik": 1058,
  "website": 1059,
  "jaringan": 1060,
  "komputer": 1061,
  "pinyam": 1062,
  "paman": 1063,
  "permainan": 1064,
  "kompetitor": 1065,
  "meulatang": 1066,
  "peularaan": 1067,
  "rancang": 1068,
  "miongjih": 1069,
  "pengajian": 1070,
  "ruti": 1071,
  "uke": 1072,
  "putih": 1073,
  "referensi": 1074,
  "pembukaan": 1075,
  "sulam": 1076,
  "cat": 1077,
  "konsumsi": 1078,
  "saka": 1079,
  "nostalgia": 1080,
  "trenggiling": 1081,
  "krem": 1082,
  "homemade": 1083,
  "empedu": 1084,
  "pencernaan": 1085,
  "lambat": 1086,
  "rangkong": 1087,
  "biasajih": 1088,
  "workshop": 1089,
  "aksesoris": 1090,
  "mareh": 1091,
  "peudeh": 1092,
  "panahan": 1093,
  "pateh": 1094,
  "pengorbanan": 1095,
  "apotek": 1096,
  "cit": 1097,
  "kondisi": 1098,
  "cicilan": 1099,
  "inspiratif": 1100,
  "layani": 1101,
  "ureuengbloe": 1102,
  "rumeh": 1103,
  "belakangan": 1104,
  "badut": 1105,
  "grup": 1106,
  "keureujajih": 1107,
  "kalender": 1108,
  "ceudah": 1109,
  "cermat": 1110,
  "ade": 1111,
  "tur": 1112,
  "tupeu": 1113,
  "pengalaman": 1114,
  "tinggai": 1115,
  "fiksi": 1116,
  "geusuen": 1117,
  "meutanggong": 1118,
  "cacatan": 1119,
  "fokus": 1120,
  "survey": 1121,
  "pecundang": 1122,
  "krim": 1123,
  "gadget": 1124,
  "meubagoe": 1125,
  "operasi": 1126,
  "jurnal": 1127,
  "bolu": 1128,
  "kak": 1129,
  "c": 1130,
  "tomat": 1131,
  "cherry": 1132,
  "pondasi": 1133,
  "pakat": 1134,
  "ruang_tamu": 1135,
  "selancar": 1136,
  "umbak": 1137,
  "batik": 1138,
  "rusa": 1139,
  "agam": 1140,
  "lungkeejih": 1141,
  "dibloe": 1142,
  "unduh": 1143,
  "lutong": 1144,
  "manyang": 1145,
  "pinah": 1146,
  "tangkapan": 1147,
  "perkembangan": 1148,
  "halaman": 1149,
  "pelipis": 1150,
  "beudoh": 1151,
  "resepsionis": 1152,
  "sa": 1153,
  "per": 1154,
  "bulut": 1155,
  "peuduli": 1156,
  "kamera": 1157,
  "polaroid": 1158,
  "karya": 1159,
  "mual": 1160,
  "bisnis": 1161,
  "sitangen": 1162,
  "sarong": 1163,
  "adok": 1164,
  "tenang": 1165,
  "meditasi": 1166,
  "wahana": 1167,
  "meukunjong": 1168,
  "batok": 1169,
  "apresiasi": 1170,
  "ateueh": 1171,
  "branding": 1172,
  "lahe": 1173,
  "tambahan": 1174,
  "bidang": 1175,
  "matematika": 1176,
  "saran": 1177,
  "bijak": 1178,
  "meuseunyom": 1179,
  "labang": 1180,
  "kulineran": 1181,
  "snack": 1182,
  "lembur": 1183,
  "ruangan": 1184,
  "alergi": 1185,
  "meureuncana": 1186,
  "mental": 1187,
  "meucalitra": 1188,
  "sementara": 1189,
  "fermentasi": 1190,
  "bijeh": 1191,
  "kakao": 1192,
  "peumanfaat": 1193,
  "indonesia": 1194,
  "meuguna": 1195,
  "situasi": 1196,
  "pih": 1197,
  "aneka": 1198,
  "meukirem": 1199,
  "sukses": 1200,
  "pelanggan": 1201,
  "antri": 1202,
  "pop": 1203,
  "peugah_haba": 1204,
  "transparan": 1205,
  "darut": 1206,
  "pajang": 1207,
  "pesta": 1208,
  "diumumkan": 1209,
  "meusom": 1210,
  "omongan": 1211,
  "jinoe": 1212,
  "usap": 1213,
  "dhoe": 1214,
  "hek": 1215,
  "peubeutoisitangen": 1216,
  "jeuneh": 1217,
  "pah": 1218,
  "rebahan": 1219,
  "spesial": 1220,
  "perencanaan": 1221,
  "kuartal": 1222,
  "berikotjih": 1223,
  "gantungan": 1224,
  "peulanjot": 1225,
  "kuliah": 1226,
  "universitas": 1227,
  "nanggroe": 1228,
  "tes": 1229,
  "melon": 1230,
  "praktek": 1231,
  "cage": 1232,
  "teubiet": 1233,
  "eumpungjih": 1234,
  "gantung": 1235,
  "seumantong": 1236,
  "cutiet": 1237,
  "mieng": 1238,
  "miet": 1239,
  "keberangkatan": 1240,
  "keramik": 1241,
  "progamming": 1242,
  "rumit": 1243,
  "kaoh": 1244,
  "bali": 1245,
  "vidio": 1246,
  "tutorial": 1247,
  "serat": 1248,
  "jaket": 1249,
  "teubai": 1250,
  "sendok": 1251,
  "pho": 1252,
  "bekam": 1253,
  "chatbot": 1254,
  "customer": 1255,
  "service": 1256,
  "hemoglobin": 1257,
  "hammock": 1258,
  "vila": 1259,
  "masalah": 1260,
  "meuhat": 1261,
  "awe": 1262,
  "sambai": 1263,
  "minyeuk": 1264,
  "esensial": 1265,
  "kulkas": 1266,
  "bungkoh": 1267,
  "kewirausahaan": 1268,
  "ranteng": 1269,
  "bumbu": 1270,
  "lawas": 1271,
  "transportasi": 1272,
  "bersyukur": 1273,
  "miliki": 1274,
  "cadangan": 1275,
  "mat": 1276,
  "ungu": 1277,
  "elegan": 1278,
  "meupergian": 1279,
  "kotak": 1280,
  "meutema": 1281,
  "peurunoe": 1282,
  "pemuda": 1283,
  "meulaot": 1284,
  "penutop": 1285,
  "mata": 1286,
  "geurubak": 1287,
  "umum": 1288,
  "leuhu": 1289,
  "kontrak": 1290,
  "masker": 1291,
  "wajah": 1292,
  "booking": 1293,
  "penginapan": 1294,
  "solid": 1295,
  "kostum": 1296,
  "serangga": 1297,
  "terakhir": 1298,
  "museum": 1299,
  "ajakan": 1300,
  "opor": 1301,
  "panitia": 1302,
  "tercinta": 1303,
  "teriyaki": 1304,
  "peuoles": 1305,
  "legenda": 1306,
  "puleh": 1307,
  "flu": 1308,
  "atv": 1309,
  "peumeuen": 1310,
  "biola": 1311,
  "abadikan": 1312,
  "kepuasan": 1313,
  "murah": 1314,
  "sibuleuen": 1315,
  "organ": 1316,
  "stroberi": 1317,
  "vlog": 1318,
  "sagoe": 1319,
  "royong": 1320,
  "blang": 1321,
  "parfum": 1322,
  "semprot": 1323,
  "anti": 1324,
  "hama": 1325,
  "edit": 1326,
  "pemula": 1327,
  "percobaan": 1328,
  "apel": 1329,
  "dipeugot": 1330,
  "pengiriman": 1331,
  "tahkah": 1332,
  "jepang": 1333,
  "firmware": 1334,
  "perawatan": 1335,
  "serpihan": 1336,
  "lakoeneuh": 1337,
  "bensen": 1338,
  "kandraanneuh": 1339,
  "rempah": 1340,
  "staf": 1341,
  "laot": 1342,
  "perpustaakan": 1343,
  "kampus": 1344,
  "komik": 1345,
  "lagee": 1346,
  "abeh": 1347,
  "keluargakah": 1348,
  "hadapi": 1349,
  "proses": 1350,
  "eleumee": 1351,
  "pengetahuan": 1352,
  "alam": 1353,
  "efektif": 1354,
  "tahunan": 1355,
  "meulibur": 1356,
  "bahgiya": 1357,
  "lumayan": 1358,
  "mantong": 1359,
  "kerjaan": 1360,
  "petunyok": 1361,
  "penggunaan": 1362,
  "sagai": 1363,
  "meupura": 1364,
  "pura": 1365,
  "buet": 1366,
  "timon_bruek": 1367,
  "tamat": 1368,
  "publoe": 1369,
  "asoe": 1370,
  "meusemangat": 1371,
  "kaca": 1372,
  "tingkap": 1373,
  "binatang": 1374,
  "latih": 1375,
  "otot": 1376,
  "packing": 1377,
  "puzzle": 1378,
  "konsentrasi": 1379,
  "pindang": 1380,
  "kompak": 1381,
  "eksperimen": 1382,
  "khawatir": 1383,
  "pankreas": 1384,
  "atoran": 1385,
  "peureulee": 1386,
  "senter": 1387,
  "sewa": 1388,
  "tenda": 1389,
  "sipatu": 1390,
  "keberhasilan": 1391,
  "landak": 1392,
  "dipeubeutoi": 1393,
  "bengkel": 1394,
  "paleng_toe": 1395,
  "terasi": 1396,
  "sajankah": 1397,
  "minimalis": 1398,
  "sawi": 1399,
  "pade": 1400,
  "astronot": 1401,
  "sikanto": 1402,
  "bosan": 1403,
  "raya": 1404,
  "lanjot": 1405,
  "les": 1406,
  "jula": 1407,
  "beureukah": 1408,
  "warga": 1409,
  "gotjih": 1410,
  "peumeuah": 1411,
  "salah": 1412,
  "kafe": 1413,
  "elektronik": 1414,
  "piyjam": 1415,
  "asah": 1416,
  "sikin": 1417,
  "hubungi": 1418,
  "detoks": 1419,
  "kebersamaan": 1420,
  "solusi": 1421,
  "ceritalon": 1422,
  "terimong": 1423,
  "barat": 1424,
  "roh": 1425,
  "meuphom": 1426,
  "andok": 1427,
  "sigoe": 1428,
  "teka": 1429,
  "teki": 1430,
  "silang": 1431,
  "romantis": 1432,
  "renang": 1433,
  "ukoran": 1434,
  "kabel": 1435,
  "ngong": 1436,
  "vokal": 1437,
  "bantai": 1438,
  "meudarah": 1439,
  "kuli": 1440,
  "remaja": 1441,
  "kreatif": 1442,
  "perlombaan": 1443,
  "souvenir": 1444,
  "konser": 1445,
  "favoritkah": 1446,
  "peuna": 1447,
  "rebosan": 1448,
  "kedinginan": 1449,
  "bingkisan": 1450,
  "hantu": 1451,
  "telat": 1452,
  "pita": 1453,
  "hukom": 1454,
  "flying": 1455,
  "fox": 1456,
  "sinan": 1457,
  "penelitian": 1458,
  "gense": 1459,
  "meuwareuna": 1460,
  "kontrol": 1461,
  "meukeumang": 1462,
  "rumoh_makan": 1463,
  "modern": 1464,
  "soto": 1465,
  "ancaman": 1466,
  "keberadaan": 1467,
  "basket": 1468,
  "tabel": 1469,
  "novel": 1470,
  "petualangan": 1471,
  "darurat": 1472,
  "divisi": 1473,
  "pendengar": 1474,
  "promosikan": 1475,
  "rencana": 1476,
  "luem": 1477,
  "langet": 1478,
  "teropong": 1479,
  "investasi": 1480,
  "jangka": 1481,
  "tuboh": 1482,
  "internet": 1483,
  "jantong": 1484,
  "meugabong": 1485,
  "perilaku": 1486,
  "nasional": 1487,
  "driver": 1488,
  "printerneuh": 1489,
  "liwat": 1490,
  "uji": 1491,
  "smart": 1492,
  "home": 1493,
  "riset": 1494,
  "vr": 1495,
  "meudua": 1496,
  "cerpen": 1497,
  "persahabatan": 1498,
  "abee": 1499,
  "laju": 1500,
  "puyoh": 1501,
  "perangkat": 1502,
  "iot": 1503,
  "probiotik": 1504,
  "dibagikan": 1505,
  "korea": 1506,
  "usus": 1507,
  "peuteuntee": 1508,
  "kulet": 1509,
  "sapa": 1510,
  "teume": 1511,
  "dompet": 1512,
  "gadoh": 1513,
  "bohsegar": 1514,
  "agak": 1515,
  "ija_limbot": 1516,
  "coba": 1517,
  "pokat": 1518,
  "meujaga": 1519,
  "tablet": 1520,
  "ebook": 1521,
  "ensiklopedia": 1522,
  "detektif": 1523,
  "divaksin": 1524,
  "pemalu": 1525,
  "lap": 1526,
  "meutengger": 1527,
  "diskon": 1528,
  "basah": 1529,
  "dan": 1530,
  "tetanggajih": 1531,
  "ngemil": 1532,
  "keuripek": 1533,
  "etika": 1534,
  "kesempatan": 1535,
  "keureupu": 1536,
  "direundam": 1537,
  "awaknya": 1538,
  "halte": 1539,
  "preh": 1540,
  "bus": 1541,
  "tampil": 1542,
  "bubor": 1543,
  "kacang": 1544,
  "hormati": 1545,
  "pendapat": 1546,
  "ase": 1547,
  "petak": 1548,
  "umpet": 1549,
  "perkebunan": 1550,
  "keurajeuen": 1551,
  "majapahit": 1552,
  "kolesterol": 1553,
  "pujian": 1554,
  "ulasan": 1555,
  "mural": 1556,
  "rasa": 1557,
  "let": 1558,
  "origami": 1559,
  "menyenangkan": 1560,
  "fasilitas": 1561,
  "big": 1562,
  "tem": 1563,
  "ciri": 1564,
  "meubisa": 1565,
  "nastar": 1566,
  "detak": 1567,
  "perbedaan": 1568,
  "mentor": 1569,
  "generasi": 1570,
  "pudding": 1571,
  "peugotlon": 1572,
  "baresan": 1573,
  "pempek": 1574,
  "dadar": 1575,
  "lomba": 1576,
  "konten": 1577,
  "meucocok": 1578,
  "panggang": 1579,
  "panduan": 1580,
  "dikirem": 1581,
  "menambatkan": 1582,
  "dara": 1583,
  "susuri": 1584,
  "peupak": 1585,
  "kuno": 1586,
  "ukm": 1587,
  "jalani": 1588,
  "fisik": 1589,
  "intruksi": 1590,
  "hu": 1591,
  "teks": 1592,
  "sip": 1593,
  "makasih": 1594,
  "beh": 1595,
  "leunrumoh": 1596,
  "ayam": 1597,
  "betutu": 1598,
  "outdoor": 1599,
  "meugunci": 1600,
  "merak": 1601,
  "buka": 1602,
  "sayeuep": 1603,
  "indahjih": 1604,
  "parkir": 1605,
  "tulus": 1606,
  "brownies": 1607,
  "inggreh": 1608,
  "goyang": 1609,
  "peugotkah": 1610,
  "kompo": 1611,
  "sesak": 1612,
  "bacut": 1613,
  "wareuni": 1614,
  "favoritlon": 1615,
  "pandan": 1616,
  "ategeuh": 1617,
  "dipeujeuet": 1618,
  "album": 1619,
  "vaksin": 1620,
  "kios": 1621,
  "aren": 1622,
  "engseljih": 1623,
  "longgar": 1624,
  "luwah": 1625,
  "peusaji": 1626,
  "kapai": 1627,
  "pesiar": 1628,
  "paralayang": 1629,
  "seminar": 1630,
  "gangguan": 1631,
  "nelayan": 1632,
  "aneh": 1633,
  "peugotjih": 1634,
  "media": 1635,
  "garam": 1636,
  "meukualitah": 1637,
  "peutren": 1638,
  "jala": 1639,
  "neuurot": 1640,
  "papan": 1641,
  "cato": 1642,
  "wi": 1643,
  "meuadee": 1644,
  "beuot": 1645,
  "sidom": 1646,
  "singkat": 1647,
  "terlalu": 1648,
  "dheue": 1649,
  "meupike": 1650,
  "antrian": 1651,
  "sangkar": 1652,
  "bambu": 1653,
  "bioskop": 1654,
  "tuwo": 1655,
  "charge": 1656,
  "fotografi": 1657,
  "meuseuki": 1658,
  "situasijih": 1659,
  "payah": 1660,
  "siomay": 1661,
  "software": 1662,
  "crm": 1663,
  "kekuatan": 1664,
  "aneuk_jaroe": 1665,
  "dessert": 1666,
  "makananjih": 1667,
  "sambotan": 1668,
  "aneueh": 1669,
  "dijep": 1670,
  "chat": 1671,
  "wah": 1672,
  "asyik": 1673,
  "saldo": 1674,
  "banana": 1675,
  "boat": 1676,
  "deadline": 1677,
  "peternakan": 1678,
  "induk": 1679,
  "vendor": 1680,
  "semburat": 1681,
  "jingga": 1682,
  "narasumber": 1683,
  "meulangue": 1684,
  "leupon": 1685,
  "pr": 1686,
  "sahabatkah": 1687,
  "spa": 1688,
  "glamping": 1689,
  "baho": 1690,
  "kaku": 1691,
  "booster": 1692,
  "jahitan": 1693,
  "karu": 1694,
  "kagumi": 1695,
  "kasir": 1696,
  "petelur": 1697,
  "meusen": 1698,
  "rinci": 1699,
  "trueng": 1700,
  "vaksinasi": 1701,
  "logistik": 1702,
  "tire": 1703,
  "santan": 1704,
  "menarik": 1705,
  "ginjal": 1706,
  "teupong": 1707,
  "luka": 1708,
  "sahabatjih": 1709,
  "merpati": 1710,
  "labu": 1711,
  "koordinasi": 1712,
  "ai": 1713,
  "atelon": 1714,
  "sosialisasi": 1715,
  "teulhop": 1716,
  "banner": 1717,
  "luweue": 1718,
  "peternak": 1719,
  "udep": 1720,
  "uroh": 1721,
  "teken": 1722,
  "manajemen": 1723,
  "berita": 1724,
  "janji": 1725,
  "meunan": 1726,
  "daur": 1727,
  "praktikum": 1728,
  "perumahan": 1729,
  "hunting": 1730,
  "meubuka": 1731,
  "puasa": 1732,
  "masukan": 1733,
  "membangun": 1734,
  "balkon": 1735,
  "hotel": 1736,
  "order": 1737,
  "perkusi": 1738,
  "label": 1739,
  "miniatur": 1740,
  "pertanyaan": 1741,
  "2d": 1742,
  "sampeng": 1743,
  "ditonton": 1744,
  "lapan": 1745,
  "setia": 1746,
  "pasangangeuh": 1747,
  "privasi": 1748,
  "liwati": 1749,
  "favoritgeuh": 1750,
  "jok": 1751,
  "gelisah": 1752,
  "angka": 1753,
  "siploh": 1754,
  "cop": 1755,
  "aneuk_keumuen": 1756,
  "traveling": 1757,
  "kasambot": 1758,
  "lisensi": 1759,
  "bawak": 1760,
  "bahgiyakah": 1761,
  "lawak": 1762,
  "awai": 1763,
  "tantangan": 1764,
  "bonsai": 1765,
  "kakjih": 1766,
  "drop": 1767,
  "keurija": 1768,
  "pengukur": 1769,
  "ternama": 1770,
  "unggul": 1771,
  "tarek": 1772,
  "meuitong": 1773,
  "suka": 1774,
  "duka": 1775,
  "meuuseuha": 1776,
  "penjelasan": 1777,
  "saksama": 1778,
  "meulatih": 1779,
  "bela": 1780,
  "droe": 1781,
  "material": 1782,
  "cabeueng": 1783,
  "modem": 1784,
  "wifi": 1785,
  "auditorium": 1786,
  "sprei": 1787,
  "peubaro": 1788,
  "inventaris": 1789,
  "jadi": 1790,
  "perayaan": 1791,
  "serial": 1792,
  "ngopi": 1793,
  "jalan": 1794,
  "papeuen": 1795,
  "pengumuman": 1796,
  "hiasah": 1797,
  "tuntas": 1798,
  "saptu": 1799,
  "upacara": 1800,
  "bendera": 1801,
  "lontong": 1802,
  "python": 1803,
  "pejuang": 1804,
  "progres": 1805,
  "wastafel": 1806,
  "mita": 1807,
  "abu": 1808,
  "uroelon": 1809,
  "jujur": 1810,
  "kemasan": 1811,
  "sanggar": 1812,
  "gym": 1813,
  "jihadapi": 1814,
  "relawan": 1815,
  "tempe": 1816,
  "boco": 1817,
  "teliti": 1818,
  "makalah": 1819,
  "dipeusapat": 1820,
  "cosplay": 1821,
  "carakah": 1822,
  "tataplon": 1823,
  "lembot": 1824,
  "alas": 1825,
  "krayon": 1826,
  "terik": 1827,
  "ingat": 1828,
  "bue": 1829,
  "bahaya": 1830,
  "performa": 1831,
  "karyawan": 1832,
  "gulma": 1833,
  "sinoe": 1834,
  "peuseubab": 1835,
  "drah": 1836,
  "itong": 1837,
  "keranjang": 1838,
  "supermarket": 1839,
  "pizza": 1840,
  "rumahan": 1841,
  "jampôk": 1842,
  "drone": 1843,
  "mendukung": 1844,
  "teubit": 1845,
  "serempak": 1846,
  "sulap": 1847,
  "dimsum": 1848,
  "password": 1849,
  "mangsa": 1850,
  "rhueng": 1851,
  "diurot": 1852,
  "bulee": 1853,
  "tangkis": 1854,
  "perangko": 1855,
  "bek": 1856,
  "klik": 1857,
  "ubah": 1858,
  "kantin": 1859,
  "meubelanja": 1860,
  "gajah": 1861,
  "meukomunikasi": 1862,
  "kelompokjih": 1863,
  "cuaca": 1864,
  "kemacetan": 1865,
  "ukeue": 1866,
  "palee": 1867,
  "anugerah": 1868,
  "paleng_rayek": 1869,
  "penghargaan": 1870,
  "paleng_got": 1871,
  "jumeuat": 1872,
  "mudah": 1873,
  "stabil": 1874,
  "umkah": 1875,
  "sigra": 1876,
  "toh_ek": 1877,
  "liwet": 1878,
  "keujotan": 1879,
  "dirhah": 1880,
  "cita": 1881,
  "reuloh": 1882,
  "sapai": 1883,
  "smartwatch": 1884,
  "leumoh": 1885,
  "sate": 1886,
  "maranggi": 1887,
  "ergonomis": 1888,
  "peulengkap": 1889,
  "biaya": 1890,
  "syukuran": 1891,
  "meukonsultasi": 1892,
  "layanan": 1893,
  "sisa": 1894,
  "energi": 1895,
  "utak": 1896,
  "atik": 1897,
  "cidra": 1898,
  "teuot": 1899,
  "meubulee": 1900,
  "beurangkaho": 1901,
  "oren": 1902,
  "um": 1903,
  "cucogeuh": 1904,
  "gandom": 1905,
  "egois": 1906,
  "picik": 1907,
  "akupuntur": 1908,
  "gusi": 1909,
  "fajar": 1910,
  "dibutuhkan": 1911,
  "pasca": 1912,
  "ram": 1913,
  "laptopkah": 1914,
  "matajih": 1915,
  "teunget": 1916,
  "ekonomi": 1917,
  "praktis": 1918,
  "minimarket": 1919,
  "meuhase": 1920,
  "lukisan": 1921,
  "itinerary": 1922,
  "kehadiran": 1923,
  "jipakek": 1924,
  "pendanaan": 1925,
  "pembina": 1926,
  "pramuka": 1927,
  "leweue": 1928,
  "motif": 1929,
  "zebra": 1930,
  "asma": 1931,
  "meukegiatan": 1932,
  "perbaiki": 1933,
  "tinggong": 1934,
  "lakee": 1935,
  "rekomendasi": 1936,
  "pustakawan": 1937,
  "pegawe": 1938,
  "teladan": 1939,
  "geumeubuka": 1940,
  "senam": 1941,
  "puskesmas": 1942,
  "reudok": 1943,
  "semalaman": 1944,
  "peuntenglon": 1945,
  "campu": 1946,
  "unicorn": 1947,
  "studiyo": 1948,
  "bazar": 1949,
  "lumpoe": 1950,
  "arisan": 1951,
  "keponakankah": 1952,
  "beker": 1953,
  "meuprestasi": 1954,
  "tari": 1955,
  "meuade": 1956,
  "maken": 1957,
  "peminat": 1958,
  "gura": 1959,
  "ptueh": 1960,
  "transaksi": 1961,
  "budget": 1962,
  "sebagoe": 1963,
  "siureueng": 1964,
  "pedagang": 1965,
  "meuah": 1966,
  "martabak": 1967,
  "pemeriksaan": 1968,
  "disiplin": 1969,
  "siswa": 1970,
  "neuturijih": 1971,
  "lhoh": 1972,
  "powerbank": 1973,
  "alquran": 1974,
  "dibaca": 1975,
  "gajian": 1976,
  "dawa": 1977,
  "alien": 1978,
  "mie": 1979,
  "reundam": 1980,
  "chikkah": 1981,
  "kureueng": 1982,
  "fit": 1983,
  "atakah": 1984,
  "sepeunohjih": 1985,
  "dicintai": 1986,
  "adajih": 1987,
  "isu": 1988,
  "terjun": 1989,
  "pelayanan": 1990,
  "cacar": 1991,
  "ringkasan": 1992,
  "ranjang": 1993,
  "pancake": 1994,
  "rumohlon": 1995,
  "ayonan": 1996,
  "sapat": 1997,
  "limong": 1998,
  "kandraan": 1999,
  "sampol": 2000,
  "rezeki": 2001,
  "destinasi": 2002,
  "bit": 2003,
  "bangai": 2004,
  "gah": 2005,
  "pedaging": 2006,
  "penurunan": 2007,
  "studi": 2008,
  "lanjut": 2009,
  "template": 2010,
  "religi": 2011,
  "seulada": 2012,
  "ketua": 2013,
  "jimat": 2014,
  "restoran": 2015,
  "arsip": 2016,
  "nyaman": 2017,
  "huruh": 2018,
  "hijaiyah": 2019,
  "meudebar": 2020,
  "kudok": 2021,
  "pengingat": 2022,
  "suplemen": 2023,
  "tetes": 2024,
  "pasti": 2025,
  "tuwan": 2026,
  "muncul": 2027,
  "skripsi": 2028,
  "pencapaian": 2029,
  "komunitas": 2030,
  "mandung": 2031,
  "dimiliki": 2032,
  "pembagian": 2033,
  "pikiran": 2034,
  "perabot": 2035,
  "silop": 2036,
  "jepet": 2037,
  "stiker": 2038,
  "hologram": 2039,
  "keueueng": 2040,
  "tersipu": 2041,
  "male": 2042,
  "raket": 2043,
  "dosen": 2044,
  "rajutan": 2045,
  "komplek": 2046,
  "tuka": 2047,
  "ulu": 2048,
  "remot": 2049,
  "diare": 2050,
  "parah": 2051,
  "balah": 2052,
  "masen": 2053,
  "lambonglon": 2054,
  "sensitif": 2055,
  "lakukan": 2056,
  "matah": 2057,
  "pundak": 2058,
  "upload": 2059,
  "jinjeng": 2060,
  "keuing": 2061,
  "gagal": 2062,
  "pahami": 2063,
  "wareunajih": 2064,
  "dituri": 2065,
  "bijaksana": 2066,
  "akunkah": 2067,
  "butuhkan": 2068,
  "bantuan": 2069,
  "sipanyang": 2070,
  "beutoi": 2071,
  "akses": 2072,
  "pembelajaran": 2073,
  "gagang": 2074,
  "kareuna": 2075,
  "sijuek": 2076,
  "ketersediaan": 2077,
  "syal": 2078,
  "peuteume": 2079,
  "kegelapan": 2080,
  "antik": 2081,
  "burger": 2082,
  "hei": 2083,
  "kesayangan": 2084,
  "dedak": 2085,
  "haloh": 2086,
  "menari": 2087,
  "keseimbangan": 2088,
  "aman": 2089,
  "otodidak": 2090,
  "daya": 2091,
  "rimueng": 2092,
  "buru": 2093,
  "mangsajih": 2094,
  "laba": 2095,
  "mug": 2096,
  "antiseptik": 2097,
  "meukumur": 2098,
  "sikat": 2099,
  "iku": 2100,
  "marketplace": 2101,
  "kecil": 2102,
  "ngonkah": 2103,
  "seulasa": 2104,
  "mini": 2105,
  "kolam": 2106,
  "uluwa": 2107,
  "hadapilon": 2108,
  "pembicara": 2109,
  "thai": 2110,
  "balok": 2111,
  "poin": 2112,
  "padang": 2113,
  "kuwah": 2114,
  "kacamata": 2115,
  "beasiswa": 2116,
  "teumbon": 2117,
  "board": 2118,
  "tarian": 2119,
  "robot": 2120,
  "seteumpat": 2121,
  "salam": 2122,
  "ajukan": 2123,
  "permintaan": 2124,
  "jazz": 2125,
  "tv": 2126,
  "adonan": 2127,
  "food": 2128,
  "court": 2129,
  "lahan": 2130,
  "peuleusu": 2131,
  "sushi": 2132,
  "salmon": 2133,
  "hidangan": 2134,
  "rupa": 2135,
  "peuluwah": 2136,
  "pemberian": 2137,
  "upgrade": 2138,
  "kecerdasan": 2139,
  "buatan": 2140,
  "karang": 2141,
  "objek": 2142,
  "estafet": 2143,
  "koneksi": 2144,
  "vpn": 2145,
  "apui": 2146,
  "server": 2147,
  "identitas": 2148,
  "sapu": 2149,
  "absensi": 2150,
  "sejati": 2151,
  "bui": 2152,
  "profesional": 2153,
  "hati": 2154,
  "peuingat": 2155,
  "kebaikan": 2156,
  "meupadum": 2157,
  "pena": 2158,
  "camilan": 2159,
  "meutukang": 2160,
  "sangjih": 2161,
  "nyo": 2162,
  "sepre": 2163,
  "duwa": 2164,
  "kapasitas": 2165,
  "penyimpanan": 2166,
  "utik": 2167,
  "pengatoran": 2168,
  "lampion": 2169,
  "naga": 2170,
  "meugiliran": 2171,
  "isolasi": 2172,
  "peukeujot": 2173,
  "hitam": 2174,
  "juri": 2175,
  "dehidrasi": 2176,
  "ruda": 2177,
  "delman": 2178,
  "keharmonisan": 2179,
  "kontak": 2180,
  "utamakan": 2181,
  "kejujuran": 2182,
  "tindakan": 2183,
  "manduemjih": 2184,
  "gli": 2185,
  "komedi": 2186,
  "memiliki": 2187,
  "paruh": 2188,
  "gang": 2189,
  "kekurangan": 2190,
  "literasi": 2191,
  "persiapan": 2192,
  "hameh": 2193,
  "dirawat": 2194,
  "meudetak": 2195,
  "perubahan": 2196,
  "sinja": 2197,
  "dikubah": 2198,
  "meukala": 2199,
  "nam": 2200,
  "keumuen": 2201,
  "mineral": 2202,
  "kasus": 2203,
  "nyata": 2204,
  "piyano": 2205,
  "aerobik": 2206,
  "pink": 2207,
  "mungken": 2208,
  "kelelahan": 2209,
  "aksesori": 2210,
  "top": 2211,
  "bersen": 2212,
  "leumak": 2213,
  "sekali": 2214,
  "pendirian": 2215,
  "teler": 2216,
  "beranda": 2217,
  "atasan": 2218,
  "kartun": 2219,
  "terasa": 2220,
  "deukjih": 2221,
  "coturoe": 2222,
  "kebahgiyaan": 2223,
  "total": 2224,
  "kerucut": 2225,
  "ransel": 2226,
  "meutani": 2227,
  "kisah": 2228,
  "salep": 2229,
  "iritasi": 2230,
  "oven": 2231,
  "campuran": 2232,
  "populasi": 2233,
  "terjadi": 2234,
  "kebakaran": 2235,
  "eumpang": 2236,
  "dipeutubiet": 2237,
  "jejak": 2238,
  "tapir": 2239,
  "jalen": 2240,
  "udara": 2241,
  "ta": 2242,
  "peuselamat": 2243,
  "perangkap": 2244,
  "pemburu": 2245,
  "migrain": 2246,
  "donat": 2247,
  "giliran": 2248,
  "loket": 2249,
  "masak": 2250,
  "sunset": 2251,
  "mind": 2252,
  "fantasi": 2253,
  "seuop": 2254,
  "bandung": 2255,
  "beuet": 2256,
  "bros": 2257,
  "kerjageuh": 2258,
  "smoothie": 2259,
  "kado": 2260,
  "kencan": 2261,
  "bukti": 2262,
  "perbelanjaan": 2263,
  "sambot": 2264,
  "produktivitas": 2265,
  "lodeh": 2266,
  "lagak": 2267,
  "kadang": 2268,
  "rho": 2269,
  "aneuk_keumuenkah": 2270,
  "imajiner": 2271,
  "beugoh": 2272,
  "lotion": 2273,
  "siku": 2274,
  "enzim": 2275,
  "teupuk": 2276,
  "analisis": 2277,
  "spesialis": 2278,
  "kenangan": 2279,
  "meucanda": 2280,
  "harmonis": 2281,
  "pelukankah": 2282,
  "rinyeuen": 2283,
  "e": 2284,
  "book": 2285,
  "interaktif": 2286,
  "seimbang": 2287,
  "meukembang": 2288,
  "menjelang": 2289,
  "setuju": 2290,
  "pertanian": 2291,
  "petugas": 2292,
  "tandai": 2293,
  "jalur": 2294,
  "migrasi": 2295,
  "meuum": 2296,
  "multimedia": 2297,
  "okkah": 2298,
  "lereng": 2299,
  "seungkö": 2300,
  "kesulitan": 2301,
  "tujoh": 2302,
  "sains": 2303,
  "perhatian": 2304,
  "hayeue": 2305,
  "perasaan": 2306,
  "taichan": 2307,
  "jurusan": 2308,
  "kedokteran": 2309,
  "penjualangeuh": 2310,
  "mbong": 2311,
  "padahai": 2312,
  "ponselkah": 2313,
  "pelan": 2314,
  "temulawak": 2315,
  "oke": 2316,
  "teupue": 2317,
  "gileng": 2318,
  "favoritgata": 2319,
  "lipah": 2320,
  "baneng": 2321,
  "tuga": 2322,
  "lorong": 2323,
  "kolestrol": 2324,
  "zipline": 2325,
  "formal": 2326,
  "awan": 2327,
  "wejangan": 2328,
  "lonba": 2329,
  "backup": 2330,
  "congklak": 2331,
  "angklung": 2332,
  "peringatan": 2333,
  "tergantikan": 2334,
  "steak": 2335,
  "keumang": 2336,
  "dadakan": 2337,
  "bloepeunula": 2338,
  "sukulen": 2339,
  "meuteumeung": 2340,
  "keulon": 2341,
  "bayangan": 2342,
  "kreasi": 2343,
  "pemasaran": 2344,
  "saku": 2345,
  "wareunai": 2346,
  "spanduk": 2347,
  "ubeutlon": 2348,
  "seolah": 2349,
  "olah": 2350,
  "abstrak": 2351,
  "reuteuek": 2352,
  "ubeutgeuh": 2353,
  "cemas": 2354,
  "terancam": 2355,
  "nongkrong": 2356,
  "teknisi": 2357,
  "it": 2358,
  "marketing": 2359,
  "blockchain": 2360,
  "subur": 2361,
  "spakek": 2362,
  "ilustrasi": 2363,
  "beatbox": 2364,
  "biji": 2365,
  "bijian": 2366,
  "takue": 2367,
  "umpeun": 2368,
  "cumi": 2369,
  "tayang": 2370,
  "teori": 2371,
  "mikro": 2372,
  "meulinte": 2373,
  "aceh": 2374,
  "furniture": 2375,
  "teuga": 2376,
  "ukulele": 2377,
  "oya": 2378,
  "posting": 2379,
  "layangan": 2380,
  "badè": 2381,
  "sak": 2382,
  "meusue": 2383,
  "tikoh": 2384,
  "raga": 2385,
  "promo": 2386,
  "bimbing": 2387,
  "solar": 2388,
  "3d": 2389,
  "dinosaurus": 2390,
  "patuhi": 2391,
  "dipeuteuntee": 2392,
  "tueng": 2393,
  "pengumpulan": 2394,
  "jadeh": 2395,
  "tip": 2396,
  "kawat": 2397,
  "meulu": 2398,
  "leumbot": 2399,
  "seru": 2400,
  "jatuh": 2401,
  "iem": 2402,
  "teutinggai": 2403,
  "jalar": 2404,
  "bimbingan": 2405,
  "karir": 2406,
  "listrik": 2407,
  "abe": 2408,
  "campak": 2409,
  "membantu": 2410,
  "kebingongan": 2411,
  "meuharga": 2412,
  "ekstrakulikuler": 2413,
  "suguhan": 2414,
  "kesemutan": 2415,
  "siglah": 2416,
  "toekah": 2417,
  "donasikan": 2418,
  "layak": 2419,
  "usg": 2420,
  "natal": 2421,
  "rat": 2422,
  "kangen": 2423,
  "catjih": 2424,
  "mengelupas": 2425,
  "meukeulileng": 2426,
  "gusok": 2427,
  "buntu": 2428,
  "jangkar": 2429,
  "yogurt": 2430,
  "panyangjih": 2431,
  "ureuenguteuen": 2432,
  "kampanye": 2433,
  "pimpin": 2434,
  "hindari": 2435,
  "saji": 2436,
  "kanal": 2437,
  "youtube": 2438,
  "dipeulheueh": 2439,
  "gabah": 2440,
  "eumpung": 2441,
  "diteupu": 2442,
  "pengembangan": 2443,
  "galon": 2444,
  "hadiri": 2445,
  "anugrah": 2446,
  "handmade": 2447,
  "kenyataan": 2448,
  "pilehan": 2449,
  "lokasi": 2450,
  "playlist": 2451,
  "dame": 2452,
  "smartband": 2453,
  "pestisida": 2454,
  "cintakah": 2455,
  "meunyoe": 2456,
  "tanca": 2457,
  "keueng": 2458,
  "kunyah": 2459,
  "wirausaha": 2460,
  "mendatang": 2461,
  "sdm": 2462,
  "adekneuh": 2463,
  "peutek": 2464,
  "peunyampoh": 2465,
  "lindongi": 2466,
  "planet": 2467,
  "haha": 2468,
  "tenaga": 2469,
  "penyebab": 2470,
  "konflik": 2471,
  "manusiya": 2472,
  "lancar": 2473,
  "terbuka": 2474,
  "meumanfaat": 2475,
  "kritik": 2476,
  "ngonlon": 2477,
  "pidato": 2478,
  "sendi": 2479,
  "perjuangan": 2480,
  "kelenturan": 2481,
  "punggong": 2482,
  "yogyakarta": 2483,
  "jampok": 2484,
  "punah": 2485,
  "beo": 2486,
  "bale": 2487,
  "vegetarian": 2488,
  "meuabe": 2489,
  "cereumen": 2490,
  "suvenir": 2491,
  "kecap": 2492,
  "lapeh": 2493,
  "legit": 2494,
  "headphone": 2495,
  "wireless": 2496,
  "perkarangan": 2497,
  "landmark": 2498,
  "katering": 2499,
  "drive": 2500,
  "perca": 2501,
  "dilindongi": 2502,
  "perburuan": 2503,
  "rakan": 2504,
  "ciriek": 2505,
  "keluargalon": 2506,
  "droekuh": 2507,
  "pengertian": 2508,
  "meusumbat": 2509,
  "ac": 2510,
  "ulek": 2511,
  "kerabat": 2512,
  "lembab": 2513,
  "betawi": 2514,
  "outbond": 2515,
  "tertarik": 2516,
  "hidupi": 2517,
  "komunikasi": 2518,
  "memburu": 2519,
  "eksotis": 2520,
  "fisioterapi": 2521,
  "tahu": 2522,
  "crispy": 2523,
  "walau": 2524,
  "antigen": 2525,
  "peutheun": 2526,
  "ubong": 2527,
  "peubereh": 2528,
  "monster": 2529,
  "hubongan": 2530,
  "kebudayaan": 2531,
  "hiking": 2532,
  "tahe": 2533,
  "lovebird": 2534,
  "kemas": 2535,
  "klaim": 2536,
  "reimbursement": 2537,
  "peumenang": 2538,
  "sente": 2539,
  "perjalananjih": 2540,
  "akuarium": 2541,
  "sempat": 2542,
  "diba": 2543,
  "padat": 2544,
  "seksama": 2545,
  "gaya": 2546,
  "barista": 2547,
  "dispenser": 2548,
  "kla": 2549,
  "tertib": 2550,
  "disaji": 2551,
  "peregangan": 2552,
  "teuh": 2553,
  "penambah": 2554,
  "tatap": 2555,
  "matakah": 2556,
  "kriya": 2557,
  "studio": 2558,
  "tuleueng": 2559,
  "fintech": 2560,
  "peta": 2561,
  "donya": 2562,
  "orang": 2563,
  "sepi": 2564,
  "lamban": 2565,
  "pegunungan": 2566,
  "form": 2567,
  "pengajuan": 2568,
  "dana": 2569,
  "gulai": 2570,
  "beruntong": 2571,
  "dua": 2572,
  "hariankah": 2573,
  "maraton": 2574,
  "atap": 2575,
  "pernak": 2576,
  "pernik": 2577,
  "angkot": 2578,
  "bab": 2579,
  "sunda": 2580,
  "web": 2581,
  "kipah": 2582,
  "call": 2583,
  "sertifikat": 2584,
  "kompreh": 2585,
  "kelontong": 2586,
  "ramah": 2587,
  "bulan": 2588,
  "startup": 2589,
  "meriang": 2590,
  "tujuan": 2591,
  "rinyeun": 2592,
  "bakpao": 2593,
  "tamah": 2594,
  "perancah": 2595,
  "plester": 2596,
  "galau": 2597,
  "rajut": 2598,
  "keterampilan": 2599,
  "akurat": 2600,
  "rombongan": 2601,
  "dheuen": 2602,
  "termomete": 2603,
  "pustaka": 2604,
  "capcay": 2605,
  "dipeurapi": 2606,
  "ureueng_pasok": 2607,
  "peti": 2608,
  "radiyo": 2609,
  "moe": 2610,
  "lipeh": 2611,
  "adat": 2612,
  "otomotif": 2613,
  "istirahat": 2614,
  "meurantakan": 2615,
  "nafkah": 2616,
  "halal": 2617,
  "stretching": 2618,
  "patong": 2619,
  "doger": 2620,
  "jumlah": 2621,
  "pendingin": 2622,
  "sayur": 2623,
  "persediaan": 2624,
  "road": 2625,
  "unoe": 2626,
  "bubble": 2627,
  "multifungsi": 2628,
  "rendah": 2629,
  "pikekah": 2630,
  "drien": 2631,
  "geudong": 2632,
  "meutingkat": 2633,
  "pokok": 2634,
  "waresan": 2635,
  "phom": 2636,
  "tawarkan": 2637,
  "selesai": 2638,
  "meuboh": 2639,
  "adoe": 2640,
  "properti": 2641,
  "panggung": 2642,
  "pertukangan": 2643,
  "weekend": 2644,
  "ho": 2645,
  "kaso": 2646,
  "dukongan": 2647,
  "moral": 2648,
  "ajar": 2649,
  "muntah": 2650,
  "perhiasan": 2651,
  "rakit": 2652,
  "printer": 2653,
  "ras": 2654,
  "persia": 2655,
  "saluran": 2656,
  "pikeran": 2657,
  "kapajoh": 2658,
  "marmer": 2659,
  "tubohjih": 2660,
  "pasaran": 2661,
  "doakan": 2662,
  "hr": 2663,
  "prioritas": 2664,
  "dipeucaya": 2665,
  "meudoa": 2666,
  "diary": 2667,
  "peusalah": 2668,
  "urueueng": 2669,
  "meupakayan": 2670,
  "sopan": 2671,
  "sinus": 2672,
  "loker": 2673,
  "sofa": 2674,
  "oatmeal": 2675,
  "pirang": 2676,
  "pulsa": 2677,
  "meuabee": 2678,
  "gagak": 2679,
  "layang": 2680,
  "pemrograman": 2681,
  "korban": 2682,
  "ieraya": 2683,
  "dampingi": 2684,
  "laci": 2685,
  "bobot": 2686,
  "meuyum": 2687,
  "karier": 2688,
  "toh_iek": 2689,
  "meuteume": 2690,
  "toilet": 2691,
  "peusebar": 2692,
  "ikujih": 2693,
  "udeueng": 2694,
  "malioboro": 2695,
  "dipula": 2696,
  "kemah": 2697,
  "bugar": 2698,
  "selatan": 2699,
  "sunscreen": 2700,
  "purnama": 2701,
  "tenis": 2702,
  "anggaran": 2703,
  "cor": 2704,
  "meusahabat": 2705,
  "ventilasi": 2706,
  "kantong": 2707,
  "pembungkoh": 2708,
  "sela": 2709,
  "homestay": 2710,
  "keumong": 2711,
  "cepat": 2712,
  "murahan": 2713,
  "suboh": 2714,
  "lama": 2715,
  "apoh": 2716,
  "file": 2717,
  "action": 2718,
  "figure": 2719,
  "tipes": 2720,
  "beku": 2721,
  "bayangkan": 2722,
  "meupeugot": 2723,
  "bonbon": 2724,
  "public": 2725,
  "speaking": 2726,
  "pamrih": 2727,
  "pandang": 2728,
  "kari": 2729,
  "sekitar": 2730,
  "statistik": 2731,
  "safari": 2732,
  "ongkoh": 2733,
  "saja": 2734,
  "trekking": 2735,
  "pinus": 2736,
  "teknana": 2737,
  "kalori": 2738,
  "keesokan": 2739,
  "to": 2740,
  "do": 2741,
  "list": 2742,
  "pondok": 2743,
  "trepjih": 2744,
  "meurunoejih": 2745,
  "meukelompok": 2746,
  "kakkah": 2747,
  "saudarajih": 2748,
  "itenary": 2749,
  "kebiyasaan": 2750,
  "badeuek": 2751,
  "itren": 2752,
  "drastis": 2753,
  "sumsum": 2754,
  "akun": 2755,
  "putek": 2756,
  "warisan": 2757,
  "bebas": 2758,
  "kesayanganneuh": 2759,
  "keberanian": 2760,
  "sikulakah": 2761,
  "bayi": 2762,
  "tingkat": 2763,
  "perlahan": 2764,
  "dicop": 2765,
  "tongseng": 2766,
  "hadiah": 2767,
  "kute": 2768,
  "racik": 2769,
  "rendang": 2770,
  "ubatan": 2771,
  "kelulusan": 2772,
  "klepon": 2773,
  "instrumental": 2774,
  "kenang": 2775,
  "notulen": 2776,
  "kiriman": 2777,
