{
    "<pad>": 0,
    "<bos>": 1,
    "<eos>": 2,
    "<unk>": 3,
    "lon": 4,
    "meunyo": 5,
    "na": 6,
    "umu": 7,
    "lonwoe": 8,
    "u": 9,
    "gampong": 10,
    "lheueh": 11,
    "buet": 12,
    "nyoe": 13,
    "alergi": 14,
    "abee": 15,
    "rumoh": 16,
    "beudoh": 17,
    "beungoh": 18,
    "bah": 19,
    "hana": 20,
    "telat": 21,
    "baro": 22,
    "ban": 23,
    "manoe": 24,
    "bulut": 25,
    "ujeuen": 26,
    "tren": 27,
    "bak": 28,
    "proyek": 29,
    "batok": 30,
    "tho": 31,
    "meupadum": 32,
    "uroe": 33,
    "duwa": 34,
    "meurunoe": 35,
    "matematika": 36,
    "seuramoe": 37,
    "peugot": 38,
    "keramik": 39,
    "studiyo": 40,
    "seni": 41,
    "biyasa": 42,
    "jeuem": 43,
    "limong": 44,
    "hek": 45,
    "tapi": 46,
    "bahgiya": 47,
    "keureuja": 48,
    "bereh": 49,
    "cuma": 50,
    "neuk": 51,
    "eh": 52,
    "leubeh": 53,
    "awai": 54,
    "cot_uroe": 55,
    "siat": 56,
    "rebahan": 57,
    "sira": 58,
    "deungo": 59,
    "musik": 60,
    "akuntansi": 61,
    "mendalam": 62,
    "analisis": 63,
    "data": 64,
    "basa": 65,
    "aseng": 66,
    "laen": 67,
    "serius": 68,
    "bela": 69,
    "droe": 70,
    "tradisional": 71,
    "meuen": 72,
    "piyano": 73,
    "cara": 74,
    "kerajinan": 75,
    "jaroe": 76,
    "laporan": 77,
    "keuangan": 78,
    "lilen": 79,
    "aromaterapi": 80,
    "proposal": 81,
    "pendanaan": 82,
    "vidio": 83,
    "kreatif": 84,
    "pula": 85,
    "gule": 86,
    "organik": 87,
    "tuleh": 88,
    "calitra": 89,
    "aneuk": 90,
    "rangkai": 91,
    "bungong": 92,
    "segar": 93,
    "negosiasi": 94,
    "nyang": 95,
    "efektif": 96,
    "desain": 97,
    "grafis": 98,
    "fotografi": 99,
    "kaligrafi": 100,
    "kulet": 101,
    "manajemen": 102,
    "maguen": 103,
    "makanan": 104,
    "sihat": 105,
    "alat": 106,
    "ukulele": 107,
    "aneka": 108,
    "kuweh": 109,
    "krem": 110,
    "trieng": 111,
    "dari": 112,
    "ija": 113,
    "flanel": 114,
    "kayee": 115,
    "rajut": 116,
    "unik": 117,
    "cutiet": 118,
    "nastar": 119,
    "lukisan": 120,
    "cat": 121,
    "minyeuk": 122,
    "pastel": 123,
    "asoe": 124,
    "manok": 125,
    "patong": 126,
    "pempek": 127,
    "pola": 128,
    "bajee": 129,
    "sederhana": 130,
    "jahitan": 131,
    "puding": 132,
    "coklat": 133,
    "rendang": 134,
    "sidroe": 135,
    "ruti": 136,
    "gandom": 137,
    "sabon": 138,
    "alami": 139,
    "scrapbook": 140,
    "perjalanan": 141,
    "siomay": 142,
    "soto": 143,
    "betawi": 144,
    "tah": 145,
    "edukasi": 146,
    "peulara": 147,
    "eungkot": 148,
    "hias": 149,
    "potret": 150,
    "ngon": 151,
    "kamera": 152,
    "profesional": 153,
    "pemandangan": 154,
    "alam": 155,
    "cop": 156,
    "pakayan": 157,
    "et": 158,
    "esai": 159,
    "got": 160,
    "puisi": 161,
    "meulagu": 162,
    "teknik": 163,
    "beutoi": 164,
    "syal": 165,
    "pemrograman": 166,
    "komputer": 167,
    "presentasi": 168,
    "menarik": 169,
    "resep": 170,
    "masakan": 171,
    "nek": 172,
    "software": 173,
    "statistik": 174,
    "dalam": 175,
    "lukeh": 176,
    "ie": 177,
    "modern": 178,
    "ilmiah": 179,
    "relaksasi": 180,
    "piyoh": 181,
    "pajoh": 182,
    "junk": 183,
    "food": 184,
    "meusapat": 185,
    "kayem": 186,
    "syedara": 187,
    "meulibur": 188,
    "pegunungan": 189,
    "meusitangen": 190,
    "keulileng": 191,
    "komplek": 192,
    "seupot": 193,
    "eunteuk": 194,
    "ginjal": 195,
    "meukeureuja": 196,
    "optimal": 197,
    "sabee": 198,
    "ate": 199,
    "piyohhek": 200,
    "trep": 201,
    "le": 202,
    "serat": 203,
    "toe": 204,
    "keumuen": 205,
    "keumuenlon": 206,
    "disiplin": 207,
    "sep": 208,
    "jeumot": 209,
    "baca": 210,
    "tiep": 211,
    "jep": 212,
    "vitamin": 213,
    "olahraga": 214,
    "liburan": 215,
    "sajan": 216,
    "keluarga": 217,
    "rayek": 218,
    "seuuem": 219,
    "luwa": 220,
    "nanggroe": 221,
    "pante": 222,
    "akhe": 223,
    "peukan": 224,
    "panyang": 225,
    "peulanjot": 226,
    "kuliah": 227,
    "universitas": 228,
    "latih": 229,
    "kekuatan": 230,
    "aneuk_jaroe": 231,
    "aki": 232,
    "tapak": 233,
    "kelenturan": 234,
    "punggong": 235,
    "otot": 236,
    "pruet": 237,
    "rutin": 238,
    "liwati": 239,
    "tuha": 240,
    "sajankah": 241,
    "buku": 242,
    "bantu": 243,
    "kak": 244,
    "jaga": 245,
    "aneukgeuh": 246,
    "bloe": 247,
    "hadiyah": 248,
    "keu": 249,
    "meja": 250,
    "peunula": 251,
    "bi": 252,
    "adek": 253,
    "boneka": 254,
    "kaoh": 255,
    "foto": 256,
    "jadwal": 257,
    "jurnal": 258,
    "harian": 259,
    "teuntang": 260,
    "miong": 261,
    "imajiner": 262,
    "kejutan": 263,
    "ulang": 264,
    "thon": 265,
    "keukah": 266,
    "kenangan": 267,
    "kolase": 268,
    "lampu": 269,
    "plok": 270,
    "bekas": 271,
    "meubeuntuk": 272,
    "awan": 273,
    "muka": 274,
    "di": 275,
    "ateueh": 276,
    "bakar": 277,
    "poster": 278,
    "raksasa": 279,
    "rak": 280,
    "reuncana": 281,
    "sarapan": 282,
    "spesial": 283,
    "taman": 284,
    "ubeut": 285,
    "leun": 286,
    "mini": 287,
    "leumari": 288,
    "balkon": 289,
    "vlog": 290,
    "persahabatan": 291,
    "cicem": 292,
    "kenari": 293,
    "kicau": 294,
    "dinosaurus": 295,
    "mainan": 296,
    "laga": 297,
    "beker": 298,
    "jeuet": 299,
    "meujak": 300,
    "ras": 301,
    "persia": 302,
    "kupu": 303,
    "kurusi": 304,
    "goyang": 305,
    "sitangen": 306,
    "ruda": 307,
    "lhee": 308,
    "antik": 309,
    "urot": 310,
    "pelipis": 311,
    "mumang": 312,
    "sistem": 313,
    "crm": 314,
    "perusahaan": 315,
    "peubeutoi": 316,
    "peuteuga": 317,
    "sapai": 318,
    "phui": 319,
    "takue": 320,
    "mulai": 321,
    "gaya": 322,
    "udep": 323,
    "aktif": 324,
    "catat": 325,
    "lumpoe": 326,
    "beuklam": 327,
    "pho": 328,
    "cintakah": 329,
    "cuba": 330,
    "meulampoh": 331,
    "diet": 332,
    "sibuleuen": 333,
    "peunoh": 334,
    "vegetarian": 335,
    "hobi": 336,
    "glah": 337,
    "yoga": 338,
    "latihan": 339,
    "peregangan": 340,
    "meditasi": 341,
    "sigohlom": 342,
    "kari": 343,
    "tanoh": 344,
    "kliet": 345,
    "keuripek": 346,
    "ubi": 347,
    "bolu": 348,
    "seuop": 349,
    "salad": 350,
    "buah": 351,
    "cerpen": 352,
    "ek": 353,
    "balon": 354,
    "angen": 355,
    "kapai": 356,
    "feri": 357,
    "wisata": 358,
    "kereta": 359,
    "bagah": 360,
    "bot": 361,
    "dano": 362,
    "badminton": 363,
    "panah": 364,
    "panahan": 365,
    "saboh": 366,
    "wate": 367,
    "renang": 368,
    "tenis": 369,
    "seimbang": 370,
    "program": 371,
    "pelatihan": 372,
    "kepemimpinan": 373,
    "peugotan": 374,
    "minuman": 375,
    "leupie": 376,
    "rotasi": 377,
    "tugah": 378,
    "lintas": 379,
    "divisi": 380,
    "snorkeling": 381,
    "lombok": 382,
    "terapi": 383,
    "herbal": 384,
    "refleksi": 385,
    "pemula": 386,
    "peungonkah": 387,
    "langkah": 388,
    "peuabadi": 389,
    "momen": 390,
    "pakatkah": 391,
    "piknik": 392,
    "ato": 393,
    "watee": 394,
    "peuabeh": 395,
    "ikot": 396,
    "workshop": 397,
    "pengembangan": 398,
    "marit": 399,
    "kunjongi": 400,
    "teumpat": 401,
    "peukureueng": 402,
    "konsumsi": 403,
    "saji": 404,
    "saket": 405,
    "lambong": 406,
    "kambuh": 407,
    "stres": 408,
    "siuroe": 409,
    "jeuetkeu": 410,
    "alasan": 411,
    "bahgiyakah": 412,
    "pendamping": 413,
    "udepkah": 414,
    "atekah": 415,
    "paru": 416,
    "teutap": 417,
    "jelajah": 418,
    "pulo": 419,
    "terpencil": 420,
    "peutren": 421,
    "brat": 422,
    "badan": 423,
    "bacut": 424,
    "rawat": 425,
    "uke": 426,
    "khusus": 427,
    "ok": 428,
    "rawatkah": 429,
    "rayakan": 430,
    "mak": 431,
    "thonkah": 432,
    "jus": 433,
    "jogging": 434,
    "susuri": 435,
    "krueng": 436,
    "gleh": 437,
    "teuga": 438,
    "sabe": 439,
    "jak": 440,
    "pareksa": 441,
    "kesehatan": 442,
    "han": 443,
    "road": 444,
    "trip": 445,
    "jawa": 446,
    "cek": 447,
    "konsultasi": 448,
    "dokto": 449,
    "sisikah": 450,
    "peugotkah": 451,
    "bangga": 452,
    "laot": 453,
    "biru": 454,
    "usus": 455,
    "keunong": 456,
    "meudahak": 457,
    "radang": 458,
    "mareh": 459,
    "jadi": 460,
    "kuli": 461,
    "bangunan": 462,
    "tuwo": 463,
    "ba": 464,
    "peuduek": 465,
    "gunci": 466,
    "honda": 467,
    "pat": 468,
    "password": 469,
    "akun": 470,
    "email": 471,
    "lom": 472,
    "fermentasi": 473,
    "bijeh": 474,
    "kakao": 475,
    "thong": 476,
    "bibet": 477,
    "vaksin": 478,
    "itek": 479,
    "kupi": 480,
    "robusta": 481,
    "headphone": 482,
    "wireless": 483,
    "paleng_baro": 484,
    "tablet": 485,
    "menggamba": 486,
    "dilee": 487,
    "te": 488,
    "mameh": 489,
    "gula": 490,
    "darah": 491,
    "singoh": 492,
    "reuteuek": 493,
    "total": 494,
    "spanduk": 495,
    "toko": 496,
    "ubeutlon": 497,
    "voucher": 498,
    "diskon": 499,
    "pelanggan": 500,
    "buka": 501,
    "iot": 502,
    "useuha": 503,
    "tamah": 504,
    "kameng": 505,
    "buleuen": 506,
    "keue": 507,
    "karet": 508,
    "meukat": 509,
    "platform": 510,
    "daring": 511,
    "produk": 512,
    "digital": 513,
    "lokal": 514,
    "bawang": 515,
    "puteh": 516,
    "campli": 517,
    "mirah": 518,
    "artikel": 519,
    "majalah": 520,
    "gizi": 521,
    "dongeng": 522,
    "novel": 523,
    "senggang": 524,
    "sains": 525,
    "sikula": 526,
    "susu": 527,
    "legenda": 528,
    "nusantara": 529,
    "petualangan": 530,
    "favoritlon": 531,
    "seru": 532,
    "rakyat": 533,
    "malam": 534,
    "komik": 535,
    "favorit": 536,
    "duek": 537,
    "santai": 538,
    "meuitong": 539,
    "pakek": 540,
    "jaket": 541,
    "sipatu": 542,
    "dasar": 543,
    "seragam": 544,
    "topi": 545,
    "tata": 546,
    "kotak": 547,
    "sok": 548,
    "hangat": 549,
    "ijo": 550,
    "teubai": 551,
    "wareuna": 552,
    "itam": 553,
    "peurapi": 554,
    "kesayangan": 555,
    "pelajaran": 556,
    "kama": 557,
    "aleue": 558,
    "mobil": 559,
    "mobilan": 560,
    "ayah": 561,
    "peugleh": 562,
    "cangkoi": 563,
    "lampoh": 564,
    "peusiap": 565,
    "pupok": 566,
    "sop": 567,
    "koh": 568,
    "pageue": 569,
    "deuh": 570,
    "lipat": 571,
    "parot": 572,
    "adonan": 573,
    "sambai": 574,
    "ulek": 575,
    "pot": 576,
    "likot": 577,
    "on": 578,
    "salam": 579,
    "bayam": 580,
    "pileh": 581,
    "bumbu": 582,
    "dapu": 583,
    "pasai": 584,
    "peupinah": 585,
    "tanaman": 586,
    "rumpuen": 587,
    "wortel": 588,
    "dimaguen": 589,
    "rhah": 590,
    "breueh": 591,
    "batek": 592,
    "pingan": 593,
    "kuto": 594,
    "pluek": 595,
    "adee": 596,
    "sampoh": 597,
    "masam": 598,
    "kubah": 599,
    "bahan": 600,
    "siram": 601,
    "suson": 602,
    "jamee": 603,
    "reundam": 604,
    "acara": 605,
    "arisan": 606,
    "tetangga": 607,
    "belanja": 608,
    "boh": 609,
    "bunoe": 610,
    "mamplam": 611,
    "kampus": 612,
    "cemilan": 613,
    "gang": 614,
    "sikanto": 615,
    "baroe": 616,
    "tiket": 617,
    "bioskop": 618,
    "nonton": 619,
    "film": 620,
    "pertunjukkan": 621,
    "sagoe": 622,
    "teras": 623,
    "teudoh": 624,
    "sinja": 625,
    "indah": 626,
    "bineh": 627,
    "ajar": 628,
    "pekarangan": 629,
    "ide": 630,
    "bisnis": 631,
    "teubiet": 632,
    "tiba": 633,
    "rapat": 634,
    "kalender": 635,
    "nomboi": 636,
    "talipun": 637,
    "peunteng": 638,
    "ponsel": 639,
    "pengeluaran": 640,
    "kegiatan": 641,
    "mandum": 642,
    "suwah": 643,
    "dipeulheueh": 644,
    "cetak": 645,
    "dokumen": 646,
    "keperluan": 647,
    "dipeujeuet": 648,
    "album": 649,
    "dipakek": 650,
    "wastafel": 651,
    "kanto": 652,
    "miwa": 653,
    "mat": 654,
    "bola": 655,
    "leuhop": 656,
    "anoe": 657,
    "peungon": 658,
    "yahnek": 659,
    "klinik": 660,
    "dokumenter": 661,
    "sejarah": 662,
    "kuno": 663,
    "serial": 664,
    "satwa": 665,
    "kleuet": 666,
    "catatan": 667,
    "meutema": 668,
    "daftar": 669,
    "barang": 670,
    "peureulee": 671,
    "dibloe": 672,
    "balasan": 673,
    "klien": 674,
    "perasaan": 675,
    "rindu": 676,
    "surat": 677,
    "sahabat": 678,
    "perlengkapan": 679,
    "meurasa": 680,
    "dada": 681,
    "kadang": 682,
    "nyeri": 683,
    "sesak": 684,
    "jih": 685,
    "lagee": 686,
    "paleng_gotlon": 687,
    "idong": 688,
    "meusumbat": 689,
    "lambonglon": 690,
    "sensitif": 691,
    "deuk": 692,
    "that": 693,
    "nyaman": 694,
    "awakkah": 695,
    "lega": 696,
    "istimewa": 697,
    "keumong": 698,
    "pruetlon": 699,
    "agak": 700,
    "mulas": 701,
    "peudeh": 702,
    "umkah": 703,
    "suboh": 704,
    "matauroe": 705,
    "tom": 706,
    "meupeugah_haba": 707,
    "semalaman": 708,
    "rhet": 709,
    "beuet": 710,
    "beuot": 711,
    "beusoe": 712,
    "luka": 713,
    "kawat": 714,
    "pilek": 715,
    "demam": 716,
    "laju": 717,
    "seminggu": 718,
    "suasana": 719,
    "sapat": 720,
    "seharian": 721,
    "sayang": 722,
    "keluargalon": 723,
    "teungoh": 724,
    "flu": 725,
    "lonteumee": 726,
    "internet": 727,
    "pasoe": 728,
    "luang": 729,
    "lahan": 730,
    "pade": 731,
    "lawak": 732,
    "pikekah": 733,
    "seunang": 734,
    "kreueh": 735,
    "cuaca": 736,
    "cerah": 737,
    "pre": 738,
    "lahe": 739,
    "meuseuki": 740,
    "ngieng": 741,
    "meukeumang": 742,
    "leumo": 743,
    "teumbon": 744,
    "kah": 745,
    "tenang": 746,
    "cok": 747,
    "naleueng": 748,
    "blang": 749,
    "meuolahraga": 750,
    "basah": 751,
    "bekal": 752,
    "ladang": 753,
    "coding": 754,
    "liwat": 755,
    "tutorial": 756,
    "soh": 757,
    "meucalitra": 758,
    "maklon": 759,
    "meudiskusi": 760,
    "rakan": 761,
    "soal": 762,
    "seulingka": 763,
    "perumahan": 764,
    "minimarket": 765,
    "teumee": 766,
    "bazar": 767,
    "peulheueh": 768,
    "peupasai": 769,
    "secara": 770,
    "online": 771,
    "lhoh": 772,
    "bata": 773,
    "binteh": 774,
    "lembur": 775,
    "charge": 776,
    "pencernaan": 777,
    "kacang": 778,
    "almond": 779,
    "tambahan": 780,
    "oatmeal": 781,
    "yoghurt": 782,
    "kaklon": 783,
    "aplikasi": 784,
    "peumanoe": 785,
    "inspirasi": 786,
    "motivasi": 787,
    "produktivitas": 788,
    "berita": 789,
    "ekonomi": 790,
    "biografi": 791,
    "tokoh": 792,
    "meuceuhu": 793,
    "filsafat": 794,
    "inspiratif": 795,
    "koran": 796,
    "fantasi": 797,
    "ulasan": 798,
    "gadget": 799,
    "perabot": 800,
    "kelontong": 801,
    "promosikan": 802,
    "menambatkan": 803,
    "stok": 804,
    "sepi": 805,
    "peupak": 806,
    "peusanan": 807,
    "beurangkaho": 808,
    "bayangkan": 809,
    "lungkee": 810,
    "meupeugot": 811,
    "bonbon": 812,
    "dagangan": 813,
    "pusat": 814,
    "grosir": 815,
    "luroh": 816,
    "mingguan": 817,
    "papeuen": 818,
    "keureutah": 819,
    "mind": 820,
    "map": 821,
    "ringkasan": 822,
    "dikirem": 823,
    "to": 824,
    "do": 825,
    "list": 826,
    "media": 827,
    "sosial": 828,
    "keueng": 829,
    "tahe": 830,
    "deadline": 831,
    "pengiriman": 832,
    "migrain": 833,
    "mirrorless": 834,
    "meunari": 835,
    "lonba": 836,
    "saku": 837,
    "jumlah": 838,
    "lagot": 839,
    "fitur": 840,
    "smartphone": 841,
    "minggu": 842,
    "antiseptik": 843,
    "lagu": 844,
    "jazz": 845,
    "podcast": 846,
    "meupiyohhek": 847,
    "teupuk": 848,
    "peutenang": 849,
    "intat": 850,
    "materi": 851,
    "ujiyan": 852,
    "usap": 853,
    "meupike": 854,
    "keuneng": 855,
    "bingong": 856,
    "troe": 857,
    "hiweuen": 858,
    "blog": 859,
    "rangkuman": 860,
    "keurawat": 861,
    "bagian": 862,
    "jamu": 863,
    "woe": 864,
    "utak": 865,
    "atik": 866,
    "hardware": 867,
    "utik": 868,
    "pengatoran": 869,
    "ka": 870,
    "browsing": 871,
    "peusan": 872,
    "kapai_pho": 873,
    "galak": 874,
    "kompos": 875,
    "strategi": 876,
    "teknologi": 877,
    "jaringan": 878,
    "meucanda": 879,
    "lebar": 880,
    "bakkah": 881,
    "kareuna": 882,
    "hal": 883,
    "gitar": 884,
    "carakah": 885,
    "tataplon": 886,
    "khem": 887,
    "eksperimen": 888,
    "hunting": 889,
    "galau": 890,
    "koleksi": 891,
    "gantongan": 892,
    "suvenir": 893,
    "saka": 894,
    "meuburu": 895,
    "plueng": 896,
    "board": 897,
    "game": 898,
    "cato": 899,
    "sampe": 900,
    "konsol": 901,
    "bosan": 902,
    "bakmie": 903,
    "gureng": 904,
    "bakso": 905,
    "kuwah": 906,
    "keueueng": 907,
    "malang": 908,
    "cilok": 909,
    "saoh": 910,
    "mi": 911,
    "bu": 912,
    "rujak": 913,
    "layani": 914,
    "rumeh": 915,
    "ngiengkah": 916,
    "pandang": 917,
    "luwah": 918,
    "panen": 919,
    "detektif": 920,
    "siwoe": 921,
    "hiasan": 922,
    "teh": 923,
    "ureuengbloe": 924,
    "rapi": 925,
    "tatap": 926,
    "matakah": 927,
    "bet": 928,
    "com": 929,
    "bee": 930,
    "fintech": 931,
    "meubagoe": 932,
    "operasi": 933,
    "daki": 934,
    "gle": 935,
    "sue": 936,
    "abadikan": 937,
    "tinggai": 938,
    "warga": 939,
    "tamong": 940,
    "animasi": 941,
    "nyareng": 942,
    "geladak": 943,
    "pokat": 944,
    "gunong": 945,
    "ferry": 946,
    "ngemil": 947,
    "donat": 948,
    "pisang": 949,
    "ngopi": 950,
    "kafe": 951,
    "jalan": 952,
    "meulaot": 953,
    "telur": 954,
    "rame": 955,
    "ureueng": 956,
    "homestay": 957,
    "penginapan": 958,
    "trekking": 959,
    "uteuen": 960,
    "pinus": 961,
    "update": 962,
    "firmware": 963,
    "kuliner": 964,
    "yo": 965,
    "infeksi": 966,
    "virus": 967,
    "meunular": 968,
    "meudarah": 969,
    "influenza": 970,
    "nyan": 971,
    "meugamba": 972,
    "kalimat": 973,
    "eja": 974,
    "kata": 975,
    "turi": 976,
    "angka": 977,
    "sa": 978,
    "siploh": 979,
    "bentuk": 980,
    "geometri": 981,
    "huruh": 982,
    "abjad": 983,
    "nan": 984,
    "gamba": 985,
    "favoritjih": 986,
    "itong": 987,
    "wareunai": 988,
    "buahan": 989,
    "saba": 990,
    "wareuni": 991,
    "let": 992,
    "puzzle": 993,
    "konsentrasi": 994,
    "makjih": 995,
    "payong": 996,
    "krayon": 997,
    "klik": 998,
    "mainanjih": 999,
    "gadoh": 1000,
    "pena": 1001,
    "peuhu": 1002,
    "prakarya": 1003,
    "daur": 1004,
    "sanggar": 1005,
    "sulam": 1006,
    "keterampilan": 1007,
    "aula": 1008,
    "paduan": 1009,
    "balok": 1010,
    "gembira": 1011,
    "lapangan": 1012,
    "congklak": 1013,
    "ruang": 1014,
    "lumpat": 1015,
    "taloe": 1016,
    "permainan": 1017,
    "petak": 1018,
    "umpet": 1019,
    "origami": 1020,
    "tema": 1021,
    "lingkongan": 1022,
    "kardus": 1023,
    "topeng": 1024,
    "panggong": 1025,
    "perayaan": 1026,
    "kebangsaan": 1027,
    "upacara": 1028,
    "bendera": 1029,
    "ayonan": 1030,
    "lucu": 1031,
    "droeneuh": 1032,
    "ubat": 1033,
    "meuhat": 1034,
    "meugabong": 1035,
    "grup": 1036,
    "diskusi": 1037,
    "meutanyong": 1038,
    "gohlom": 1039,
    "jeulah": 1040,
    "tueng": 1041,
    "kirem": 1042,
    "perpustakaan": 1043,
    "panduan": 1044,
    "paleng": 1045,
    "modul": 1046,
    "mandiri": 1047,
    "siblah": 1048,
    "ruangan": 1049,
    "bagikan": 1050,
    "hubungi": 1051,
    "kontak": 1052,
    "darurat": 1053,
    "pertanyaan": 1054,
    "mendesak": 1055,
    "file": 1056,
    "penyimpanan": 1057,
    "jeut": 1058,
    "meubagi": 1059,
    "cinta": 1060,
    "kamoe": 1061,
    "beuranggapeue": 1062,
    "masalah": 1063,
    "topik": 1064,
    "skripsi": 1065,
    "beuranggajan": 1066,
    "lam": 1067,
    "kelompok": 1068,
    "komunitas": 1069,
    "klub": 1070,
    "meukonsultasi": 1071,
    "bagiyan": 1072,
    "akademik": 1073,
    "gure": 1074,
    "pembimbing": 1075,
    "tekanan": 1076,
    "manyang": 1077,
    "beasiswa": 1078,
    "diteupu": 1079,
    "kureueng": 1080,
    "phom": 1081,
    "pajan": 1082,
    "mantong": 1083,
    "kebingongan": 1084,
    "dosen": 1085,
    "pengampu": 1086,
    "masalahneuh": 1087,
    "tanpa": 1088,
    "ragu": 1089,
    "detoks": 1090,
    "hidroterapi": 1091,
    "senam": 1092,
    "perpanasan": 1093,
    "pernapasan": 1094,
    "teuka": 1095,
    "bangku": 1096,
    "pinto": 1097,
    "bareh": 1098,
    "tingkap": 1099,
    "sementara": 1100,
    "awe": 1101,
    "sampeng": 1102,
    "sinoe": 1103,
    "bakti": 1104,
    "bimbingan": 1105,
    "karir": 1106,
    "barista": 1107,
    "pilates": 1108,
    "tari": 1109,
    "saptu": 1110,
    "rupa": 1111,
    "kursus": 1112,
    "public": 1113,
    "speaking": 1114,
    "kriya": 1115,
    "nongkrong": 1116,
    "reuni": 1117,
    "seminar": 1118,
    "mental": 1119,
    "backpaper": 1120,
    "religi": 1121,
    "tur": 1122,
    "budaya": 1123,
    "seteumpat": 1124,
    "tem": 1125,
    "aksesoris": 1126,
    "rasa": 1127,
    "leumoh": 1128,
    "ahli": 1129,
    "pankreas": 1130,
    "balsem": 1131,
    "kedinginan": 1132,
    "jas": 1133,
    "pelangi": 1134,
    "kacamata": 1135,
    "ungu": 1136,
    "peulaseutik": 1137,
    "masker": 1138,
    "cadangan": 1139,
    "wajah": 1140,
    "pelembab": 1141,
    "penutop": 1142,
    "mata": 1143,
    "salep": 1144,
    "gatai": 1145,
    "timon_bruek": 1146,
    "meubulee": 1147,
    "belanjaan": 1148,
    "peralatan": 1149,
    "pesta": 1150,
    "meukunjong": 1151,
    "brosur": 1152,
    "informasi": 1153,
    "menu": 1154,
    "pinyam": 1155,
    "selama": 1156,
    "referensi": 1157,
    "gunteng": 1158,
    "laci": 1159,
    "helm": 1160,
    "pinguin": 1161,
    "laptop": 1162,
    "kebersihan": 1163,
    "proyektor": 1164,
    "lakee": 1165,
    "bantuan": 1166,
    "teknisi": 1167,
    "it": 1168,
    "tim": 1169,
    "admin": 1170,
    "rekomendasi": 1171,
    "pustakawan": 1172,
    "saran": 1173,
    "madu": 1174,
    "tanyong": 1175,
    "detail": 1176,
    "kontrak": 1177,
    "hr": 1178,
    "yum": 1179,
    "paket": 1180,
    "layanan": 1181,
    "lanjut": 1182,
    "pelayanan": 1183,
    "status": 1184,
    "pengajuan": 1185,
    "calitrakan": 1186,
    "kisah": 1187,
    "cicep": 1188,
    "brownies": 1189,
    "keju": 1190,
    "buatan": 1191,
    "campu": 1192,
    "hidangan": 1193,
    "khas": 1194,
    "daerah": 1195,
    "tubruk": 1196,
    "peta": 1197,
    "donya": 1198,
    "martabak": 1199,
    "pudding": 1200,
    "iga": 1201,
    "leweue": 1202,
    "pink": 1203,
    "motif": 1204,
    "zebra": 1205,
    "rendah": 1206,
    "tinggi": 1207,
    "protein": 1208,
    "lemon": 1209,
    "tea": 1210,
    "flying": 1211,
    "fox": 1212,
    "kencan": 1213,
    "aren": 1214,
    "kota": 1215,
    "elektronik": 1216,
    "aksesori": 1217,
    "handmade": 1218,
    "kantin": 1219,
    "metode": 1220,
    "limo": 1221,
    "kulkas": 1222,
    "gantung": 1223,
    "pancake": 1224,
    "transparan": 1225,
    "darut": 1226,
    "sehat": 1227,
    "silop": 1228,
    "sandwich": 1229,
    "sarong": 1230,
    "baneng": 1231,
    "meusue": 1232,
    "tikoh": 1233,
    "sofa": 1234,
    "spa": 1235,
    "tarek": 1236,
    "akupresur": 1237,
    "rajutan": 1238,
    "wahana": 1239,
    "pakat": 1240,
    "ajukan": 1241,
    "cuti": 1242,
    "permintaan": 1243,
    "akses": 1244,
    "drive": 1245,
    "pembelajaran": 1246,
    "mineral": 1247,
    "dispenser": 1248,
    "resepsionis": 1249,
    "saldo": 1250,
    "budget": 1251,
    "meulungkee": 1252,
    "keunang": 1253,
    "bijak": 1254,
    "sesuai": 1255,
    "peutunyok": 1256,
    "absensi": 1257,
    "fasilitas": 1258,
    "coworking": 1259,
    "space": 1260,
    "bebas": 1261,
    "hand": 1262,
    "sanitizer": 1263,
    "wifi": 1264,
    "kipah": 1265,
    "ketik": 1266,
    "lab": 1267,
    "fakultas": 1268,
    "umum": 1269,
    "membutuhkan": 1270,
    "pengumuman": 1271,
    "printer": 1272,
    "meeting": 1273,
    "lantai": 1274,
    "iritasi": 1275,
    "tetes": 1276,
    "form": 1277,
    "dana": 1278,
    "oleskan": 1279,
    "krim": 1280,
    "lotion": 1281,
    "siku": 1282,
    "teuot": 1283,
    "kompreh": 1284,
    "dhoe": 1285,
    "situs": 1286,
    "top": 1287,
    "meunet": 1288,
    "anniversary": 1289,
    "peulega": 1290,
    "organ": 1291,
    "meukala": 1292,
    "leumak": 1293,
    "jantong": 1294,
    "instruksi": 1295,
    "penggunaan": 1296,
    "melalui": 1297,
    "laman": 1298,
    "resmi": 1299,
    "organisasi": 1300,
    "atawa": 1301,
    "lanjot": 1302,
    "peugah_haba": 1303,
    "kamo": 1304,
    "hiking": 1305,
    "puncak": 1306,
    "singkat": 1307,
    "rombongan": 1308,
    "pijat": 1309,
    "sinan": 1310,
    "museum": 1311,
    "haba": 1312,
    "abuwa": 1313,
    "meugizi": 1314,
    "dan": 1315,
    "lauk": 1316,
    "abu": 1317,
    "polos": 1318,
    "klam": 1319,
    "muda": 1320,
    "kuneng": 1321,
    "marun": 1322,
    "oren": 1323,
    "buleuenan": 1324,
    "meuasoe": 1325,
    "drah": 1326,
    "reudok": 1327,
    "kla": 1328,
    "gopnyan": 1329,
    "apui": 1330,
    "mawo": 1331,
    "agenda": 1332,
    "pemasaran": 1333,
    "evaluasi": 1334,
    "kebutuhan": 1335,
    "tangga": 1336,
    "pekerjaan": 1337,
    "peserta": 1338,
    "hase": 1339,
    "projek": 1340,
    "observasi": 1341,
    "koordinasi": 1342,
    "senin": 1343,
    "tahunan": 1344,
    "administrasi": 1345,
    "poin": 1346,
    "apel": 1347,
    "dipajoh": 1348,
    "pir": 1349,
    "peurhah": 1350,
    "babah": 1351,
    "ucapan": 1352,
    "terimong": 1353,
    "geunaseh": 1354,
    "sedoh": 1355,
    "lengkap": 1356,
    "buleunan": 1357,
    "penilaian": 1358,
    "mungken": 1359,
    "bek": 1360,
    "kelelahan": 1361,
    "pasti": 1362,
    "teupat": 1363,
    "kompak": 1364,
    "pateh": 1365,
    "timoh": 1366,
    "perlahan": 1367,
    "troh": 1368,
    "anugrah": 1369,
    "pengorbanan": 1370,
    "sempurna": 1371,
    "phon": 1372,
    "adokan": 1373,
    "semen": 1374,
    "big": 1375,
    "blockchain": 1376,
    "pameran": 1377,
    "meupeulara": 1378,
    "puyoh": 1379,
    "fungsi": 1380,
    "keubiri": 1381,
    "pembangunan": 1382,
    "lelang": 1383,
    "lomba": 1384,
    "wirausaha": 1385,
    "nelayan": 1386,
    "cor": 1387,
    "dagang": 1388,
    "internasional": 1389,
    "ukm": 1390,
    "jatuh": 1391,
    "iem": 1392,
    "diare": 1393,
    "parah": 1394,
    "serpihan": 1395,
    "apertemen": 1396,
    "pabrek": 1397,
    "renovasi": 1398,
    "lakukan": 1399,
    "usg": 1400,
    "drone": 1401,
    "smart": 1402,
    "tv": 1403,
    "ureueng_meutani": 1404,
    "prah": 1405,
    "jagong": 1406,
    "sawet": 1407,
    "trueng": 1408,
    "publoe": 1409,
    "beku": 1410,
    "impor": 1411,
    "rasakan": 1412,
    "tuloh": 1413,
    "home": 1414,
    "pribadi": 1415,
    "hidroponik": 1416,
    "transfusi": 1417,
    "abe": 1418,
    "padum": 1419,
    "kandong": 1420,
    "riwayat": 1421,
    "diabetes": 1422,
    "lageejih": 1423,
    "kuasai": 1424,
    "meukirem": 1425,
    "chik": 1426,
    "keuing": 1427,
    "itinerary": 1428,
    "laboratorium": 1429,
    "umpeun": 1430,
    "spesialis": 1431,
    "kontrol": 1432,
    "kado": 1433,
    "antibiotik": 1434,
    "masa": 1435,
    "sembako": 1436,
    "cit": 1437,
    "petelur": 1438,
    "purnama": 1439,
    "geudong": 1440,
    "meutingkat": 1441,
    "minimalis": 1442,
    "peue": 1443,
    "belakangan": 1444,
    "tangkapan": 1445,
    "teubit": 1446,
    "cloud": 1447,
    "storage": 1448,
    "pakan": 1449,
    "konten": 1450,
    "pedagang": 1451,
    "naga": 1452,
    "arabika": 1453,
    "klasik": 1454,
    "radiyo": 1455,
    "fashion": 1456,
    "lawas": 1457,
    "pengelola": 1458,
    "smartband": 1459,
    "smartwatch": 1460,
    "ebook": 1461,
    "pasang": 1462,
    "plafon": 1463,
    "etawa": 1464,
    "pedaging": 1465,
    "antusias": 1466,
    "hadiri": 1467,
    "meurumpok": 1468,
    "ceria": 1469,
    "sambot": 1470,
    "sapa": 1471,
    "fokus": 1472,
    "rumit": 1473,
    "intruksi": 1474,
    "panitia": 1475,
    "peucaya": 1476,
    "diri": 1477,
    "pimpin": 1478,
    "puas": 1479,
    "semangat": 1480,
    "aktivitas": 1481,
    "siap": 1482,
    "hadapi": 1483,
    "tantangan": 1484,
    "situasi": 1485,
    "situasijih": 1486,
    "payah": 1487,
    "otomotif": 1488,
    "nikmati": 1489,
    "reuloh": 1490,
    "garasi": 1491,
    "pinah": 1492,
    "meuwareuna": 1493,
    "kawe": 1494,
    "pertukangan": 1495,
    "dibaca": 1496,
    "penerangan": 1497,
    "kolam": 1498,
    "meukawe": 1499,
    "barogeuh": 1500,
    "gudang": 1501,
    "dipeurapi": 1502,
    "kaca": 1503,
    "meuabe": 1504,
    "ubong": 1505,
    "boco": 1506,
    "jati": 1507,
    "kondisi": 1508,
    "moto": 1509,
    "jioh": 1510,
    "catjih": 1511,
    "mengelupas": 1512,
    "engseljih": 1513,
    "longgar": 1514,
    "kandraan": 1515,
    "meupergian": 1516,
    "gantoe": 1517,
    "batre": 1518,
    "mate": 1519,
    "sente": 1520,
    "remot": 1521,
    "televisi": 1522,
    "bohlam": 1523,
    "oli": 1524,
    "bengkel": 1525,
    "akan": 1526,
    "udeueng": 1527,
    "puleh": 1528,
    "sekitar": 1529,
    "dituri": 1530,
    "sebagoe": 1531,
    "bijaksana": 1532,
    "dirawat": 1533,
    "seungap": 1534,
    "batee": 1535,
    "ngeluh": 1536,
    "berangkat": 1537,
    "agama": 1538,
    "pahlawan": 1539,
    "bangsa": 1540,
    "nasional": 1541,
    "pejuang": 1542,
    "ternama": 1543,
    "cuco": 1544,
    "peutingkat": 1545,
    "sastra": 1546,
    "indonesia": 1547,
    "kebudayaan": 1548,
    "keurajeuen": 1549,
    "majapahit": 1550,
    "perjuangan": 1551,
    "beugoh": 1552,
    "beranda": 1553,
    "eleumee": 1554,
    "pengetahuan": 1555,
    "majalan": 1556,
    "pertanian": 1557,
    "panti": 1558,
    "raga": 1559,
    "dibagikan": 1560,
    "oleh": 1561,
    "anyaman": 1562,
    "nasihat": 1563,
    "apresiasi": 1564,
    "arahan": 1565,
    "teliti": 1566,
    "dimulai": 1567,
    "lumba": 1568,
    "perlombaan": 1569,
    "ceramah": 1570,
    "peuntengjih": 1571,
    "contoh": 1572,
    "sikap": 1573,
    "generasi": 1574,
    "hadiah": 1575,
    "ceritageuh": 1576,
    "cucogeuh": 1577,
    "auditorium": 1578,
    "literasi": 1579,
    "staf": 1580,
    "meumanfaat": 1581,
    "penghargaan": 1582,
    "bagi": 1583,
    "meuprestasi": 1584,
    "pegawe": 1585,
    "teladan": 1586,
    "paleng_got": 1587,
    "siswa": 1588,
    "penjelasan": 1589,
    "demi": 1590,
    "mangat": 1591,
    "dimeuphom": 1592,
    "petunyok": 1593,
    "pelan": 1594,
    "pidato": 1595,
    "peringatan": 1596,
    "kelulusan": 1597,
    "saleuem": 1598,
    "sambotan": 1599,
    "perpisahan": 1600,
    "pembukaan": 1601,
    "meuyum": 1602,
    "karier": 1603,
    "testimoni": 1604,
    "pengalaman": 1605,
    "meurunoegeuh": 1606,
    "selamat": 1607,
    "pemenang": 1608,
    "wejangan": 1609,
    "bimbing": 1610,
    "mahasiswa": 1611,
    "penelitian": 1612,
    "tegas": 1613,
    "peupinyam": 1614,
    "tanom": 1615,
    "didikgeuh": 1616,
    "teugonkan": 1617,
    "etika": 1618,
    "kesempatan": 1619,
    "meuubat": 1620,
    "meubelanja": 1621,
    "listrek": 1622,
    "peurunoe": 1623,
    "nilai": 1624,
    "kesabaran": 1625,
    "kehidopan": 1626,
    "pengajian": 1627,
    "stasiyon": 1628,
    "luweue": 1629,
    "hitam": 1630,
    "kemeja": 1631,
    "pertemuan": 1632,
    "formal": 1633,
    "muridgeuh": 1634,
    "juri": 1635,
    "mentor": 1636,
    "moderator": 1637,
    "panel": 1638,
    "narasumber": 1639,
    "pembicara": 1640,
    "kewirausahaan": 1641,
    "pembina": 1642,
    "kampanye": 1643,
    "pramuka": 1644,
    "jaweueb": 1645,
    "peujeulah": 1646,
    "atoran": 1647,
    "meusen": 1648,
    "rinci": 1649,
    "langkahjih": 1650,
    "mudah": 1651,
    "prosedur": 1652,
    "proses": 1653,
    "pendaftaran": 1654,
    "siaran": 1655,
    "kebiyasaan": 1656,
    "tinggaigeuh": 1657,
    "dipeutubiet": 1658,
    "jakwoe": 1659,
    "carong": 1660,
    "unggul": 1661,
    "koyak": 1662,
    "empedu": 1663,
    "buntu": 1664,
    "weue": 1665,
    "keureupoh": 1666,
    "lereng": 1667,
    "kios": 1668,
    "bidang": 1669,
    "peternakan": 1670,
    "sejati": 1671,
    "setia": 1672,
    "induk": 1673,
    "sukses": 1674,
    "tips": 1675,
    "sisa": 1676,
    "ternak": 1677,
    "perkembangan": 1678,
    "startup": 1679,
    "ureueng_meukat": 1680,
    "lapak": 1681,
    "usahageuh": 1682,
    "katalog": 1683,
    "produkgeuh": 1684,
    "tawarkan": 1685,
    "omset": 1686,
    "transaksi": 1687,
    "open": 1688,
    "source": 1689,
    "jujur": 1690,
    "pemuda": 1691,
    "keamanan": 1692,
    "awet": 1693,
    "sharing": 1694,
    "labu": 1695,
    "jalar": 1696,
    "lambat": 1697,
    "terik": 1698,
    "pasangangeuh": 1699,
    "meuh": 1700,
    "keluargageuh": 1701,
    "pengurus": 1702,
    "rt": 1703,
    "petugas": 1704,
    "undangan": 1705,
    "ngonjih": 1706,
    "wartawan": 1707,
    "relawan": 1708,
    "meudong": 1709,
    "gerbang": 1710,
    "meusantai": 1711,
    "planet": 1712,
    "kelinci": 1713,
    "sesuatu": 1714,
    "pubuet": 1715,
    "kerjageuh": 1716,
    "sahabatgeuh": 1717,
    "pemulihan": 1718,
    "pasca": 1719,
    "sendi": 1720,
    "pencatatan": 1721,
    "hadir": 1722,
    "seudeh": 1723,
    "pendengar": 1724,
    "makan": 1725,
    "sama": 1726,
    "penjualangeuh": 1727,
    "dampingi": 1728,
    "doakan": 1729,
    "dukong": 1730,
    "teupati": 1731,
    "janji": 1732,
    "utamakan": 1733,
    "kejujuran": 1734,
    "tindakan": 1735,
    "kepuasan": 1736,
    "geulinyueng": 1737,
    "ategeuh": 1738,
    "hubungan": 1739,
    "harmonis": 1740,
    "kadar": 1741,
    "komunikasi": 1742,
    "silaturrahmi": 1743,
    "tunjukkan": 1744,
    "peusempat": 1745,
    "perbedaan": 1746,
    "preh": 1747,
    "suka": 1748,
    "duka": 1749,
    "meuseunyom": 1750,
    "geusapa": 1751,
    "tarian": 1752,
    "udepgeuh": 1753,
    "lhop": 1754,
    "ekstrem": 1755,
    "keureutu": 1756,
    "poh": 1757,
    "jalen": 1758,
    "meutani": 1759,
    "ulas": 1760,
    "igoe": 1761,
    "meuploh": 1762,
    "romantis": 1763,
    "drop": 1764,
    "ubeutgeuh": 1765,
    "meucocok": 1766,
    "order": 1767,
    "tingkat": 1768,
    "bawahan": 1769,
    "sdm": 1770,
    "pendidikan": 1771,
    "kebugaran": 1772,
    "meuadee": 1773,
    "meukemah": 1774,
    "sijuek": 1775,
    "harmonika": 1776,
    "keroncong": 1777,
    "ai": 1778,
    "vila": 1779,
    "sudoku": 1780,
    "reuboh": 1781,
    "camilan": 1782,
    "pikeran": 1783,
    "pantau": 1784,
    "opor": 1785,
    "gudeg": 1786,
    "jogja": 1787,
    "gulai": 1788,
    "pindang": 1789,
    "lontong": 1790,
    "liwet": 1791,
    "pepes": 1792,
    "kentang": 1793,
    "bahas": 1794,
    "isu": 1795,
    "meuadaptasi": 1796,
    "bonus": 1797,
    "masukan": 1798,
    "membangun": 1799,
    "perhatian": 1800,
    "kasus": 1801,
    "nyata": 1802,
    "studi": 1803,
    "bakpao": 1804,
    "bubor": 1805,
    "klepon": 1806,
    "lapeh": 1807,
    "legit": 1808,
    "miniatur": 1809,
    "lebaran": 1810,
    "pasangan": 1811,
    "buntut": 1812,
    "mieng": 1813,
    "pundak": 1814,
    "um": 1815,
    "jeuneh": 1816,
    "progres": 1817,
    "baho": 1818,
    "leumbot": 1819,
    "menyenangkan": 1820,
    "alquran": 1821,
    "alis": 1822,
    "hireuen": 1823,
    "penjualan": 1824,
    "progress": 1825,
    "elus": 1826,
    "plang": 1827,
    "selendang": 1828,
    "kenang": 1829,
    "tok": 1830,
    "telunjok": 1831,
    "cereumen": 1832,
    "adat": 1833,
    "akik": 1834,
    "perangko": 1835,
    "peng": 1836,
    "peusapat": 1837,
    "festival": 1838,
    "binatang": 1839,
    "sugot": 1840,
    "ramah": 1841,
    "jahe": 1842,
    "kunyet": 1843,
    "temulawak": 1844,
    "tomat": 1845,
    "gangguan": 1846,
    "karya": 1847,
    "tulotgeuh": 1848,
    "meulinte": 1849,
    "uduk": 1850,
    "vanila": 1851,
    "terasi": 1852,
    "disaji": 1853,
    "embe": 1854,
    "dirhah": 1855,
    "diadee": 1856,
    "direundam": 1857,
    "dicop": 1858,
    "dikubah": 1859,
    "taplak": 1860,
    "hidang": 1861,
    "aneuk_keumuen": 1862,
    "peusaji": 1863,
    "gusok": 1864,
    "rumohgeuh": 1865,
    "tujoh": 1866,
    "teuk": 1867,
    "teulat": 1868,
    "isolasi": 1869,
    "karantina": 1870,
    "otodidak": 1871,
    "biola": 1872,
    "peugah": 1873,
    "parujih": 1874,
    "terasa": 1875,
    "keluargajih": 1876,
    "nekjih": 1877,
    "keumuenjih": 1878,
    "asma": 1879,
    "remaja": 1880,
    "sak": 1881,
    "sigoe": 1882,
    "miongjih": 1883,
    "meulangue": 1884,
    "pesiar": 1885,
    "apotek": 1886,
    "supermarket": 1887,
    "wawancara": 1888,
    "pr": 1889,
    "adekjih": 1890,
    "peubereh": 1891,
    "ayahjih": 1892,
    "peraga": 1893,
    "gurejih": 1894,
    "lap": 1895,
    "broh": 1896,
    "syedarajih": 1897,
    "parek": 1898,
    "tetanggajih": 1899,
    "goe": 1900,
    "lipeh": 1901,
    "sahabatjih": 1902,
    "dipeubeutoi": 1903,
    "paleng_toe": 1904,
    "snack": 1905,
    "termoh": 1906,
    "aneukjih": 1907,
    "hiasi": 1908,
    "warong": 1909,
    "ransel": 1910,
    "gense": 1911,
    "kehabisan": 1912,
    "yang": 1913,
    "meuabee": 1914,
    "hiasah": 1915,
    "geulima": 1916,
    "melon": 1917,
    "gaseh": 1918,
    "dipubloe": 1919,
    "peugotlon": 1920,
    "lemari": 1921,
    "bacaan": 1922,
    "tercinta": 1923,
    "simalaman": 1924,
    "pengamatan": 1925,
    "piket": 1926,
    "anggo": 1927,
    "kehujanan": 1928,
    "canca": 1929,
    "keureupu": 1930,
    "jimat": 1931,
    "halaman": 1932,
    "donasikan": 1933,
    "layak": 1934,
    "peunyampoh": 1935,
    "meulatang": 1936,
    "ikat": 1937,
    "trepjih": 1938,
    "formulir": 1939,
    "pertandingan": 1940,
    "sipak": 1941,
    "stadion": 1942,
    "traveling": 1943,
    "diary": 1944,
    "bantai": 1945,
    "ija_limbot": 1946,
    "tamat": 1947,
    "tulonglon": 1948,
    "kesulitan": 1949,
    "material": 1950,
    "tabong": 1951,
    "rayu": 1952,
    "hukom": 1953,
    "peumeuen": 1954,
    "sketsa": 1955,
    "racik": 1956,
    "pita": 1957,
    "surfing": 1958,
    "teori": 1959,
    "mikro": 1960,
    "bali": 1961,
    "tuwan": 1962,
    "sales": 1963,
    "meukeulileng": 1964,
    "meukumur": 1965,
    "sikat": 1966,
    "meulatih": 1967,
    "hotel": 1968,
    "hammock": 1969,
    "villa": 1970,
    "detak": 1971,
    "chat": 1972,
    "plant": 1973,
    "based": 1974,
    "kalori": 1975,
    "edit": 1976,
    "instal": 1977,
    "komputerjih": 1978,
    "beda": 1979,
    "ulikot": 1980,
    "latte": 1981,
    "art": 1982,
    "peri": 1983,
    "alien": 1984,
    "sulap": 1985,
    "vokal": 1986,
    "hp": 1987,
    "panggang": 1988,
    "oven": 1989,
    "ninja": 1990,
    "peunyihe": 1991,
    "astronot": 1992,
    "karyawanjih": 1993,
    "karwayan": 1994,
    "wi": 1995,
    "bedengan": 1996,
    "hariyan": 1997,
    "3d": 1998,
    "website": 1999,
    "grafik": 2000,
    "infografis": 2001,
    "promosi": 2002,
    "ruhueng": 2003,
    "abstrak": 2004,
    "ilustrasi": 2005,
    "promo": 2006,
    "risoles": 2007,
    "tabel": 2008,
    "template": 2009,
    "bungkoh": 2010,
    "uluwa": 2011,
    "survei": 2012,
    "rap": 2013,
    "abeh": 2014,
    "puskesmas": 2015,
    "getar": 2016,
    "kudok": 2017,
    "kaku": 2018,
    "baku": 2019,
    "kemasan": 2020,
    "ditonton": 2021,
    "lagak": 2022,
    "cabeueng": 2023,
    "hi": 2024,
    "tumbon": 2025,
    "peubaro": 2026,
    "inventaris": 2027,
    "praktikum": 2028,
    "kasir": 2029,
    "tempe": 2030,
    "seutot": 2031,
    "murah": 2032,
    "percobaan": 2033,
    "utang": 2034,
    "piutang": 2035,
    "operasional": 2036,
    "glamping": 2037,
    "kuda": 2038,
    "pop": 2039,
    "peuarsip": 2040,
    "server": 2041,
    "database": 2042,
    "ketersediaan": 2043,
    "kualitas": 2044,
    "eksplorasi": 2045,
    "kelola": 2046,
    "kemas": 2047,
    "pindahan": 2048,
    "peti": 2049,
    "semester": 2050,
    "survey": 2051,
    "kuliahjih": 2052,
    "teupong": 2053,
    "bakwan": 2054,
    "hafai": 2055,
    "biologi": 2056,
    "ureueng_pasok": 2057,
    "mewah": 2058,
    "resor": 2059,
    "oles": 2060,
    "lip": 2061,
    "balm": 2062,
    "bibi": 2063,
    "kucek": 2064,
    "uko": 2065,
    "suhu": 2066,
    "tuboh": 2067,
    "termomete": 2068,
    "tubohjih": 2069,
    "meuminyeuk": 2070,
    "uroh": 2071,
    "matajih": 2072,
    "teunget": 2073,
    "udara": 2074,
    "sejuk": 2075,
    "timang": 2076,
    "mampet": 2077,
    "saudarajih": 2078,
    "jalani": 2079,
    "fisioterapi": 2080,
    "fisik": 2081,
    "jeundrang": 2082,
    "umpeuen": 2083,
    "drama": 2084,
    "keureujajih": 2085,
    "peunari": 2086,
    "perjalananjih": 2087,
    "bersen": 2088,
    "siangi": 2089,
    "gulma": 2090,
    "coturoe": 2091,
    "draft": 2092,
    "roh": 2093,
    "training": 2094,
    "matah": 2095,
    "raket": 2096,
    "model": 2097,
    "neon": 2098,
    "arsip": 2099,
    "beureukah": 2100,
    "meurunoejih": 2101,
    "kamajih": 2102,
    "lorong": 2103,
    "panyangjih": 2104,
    "bonsai": 2105,
    "penurunan": 2106,
    "timon": 2107,
    "cidra": 2108,
    "ule": 2109,
    "pengobatan": 2110,
    "kolesterol": 2111,
    "perawatan": 2112,
    "riset": 2113,
    "perangkat": 2114,
    "tuleueng": 2115,
    "tes": 2116,
    "koneksi": 2117,
    "uji": 2118,
    "e": 2119,
    "commerce": 2120,
    "susah": 2121,
    "dibutuhkan": 2122,
    "ingat": 2123,
    "teuntangkah": 2124,
    "peuntenglon": 2125,
    "uroelon": 2126,
    "merasa": 2127,
    "aman": 2128,
    "mimpilon": 2129,
    "peungonlon": 2130,
    "janjijih": 2131,
    "perasaanlon": 2132,
    "atelon": 2133,
    "kakjih": 2134,
    "peuduli": 2135,
    "hadapilon": 2136,
    "keulon": 2137,
    "macam": 2138,
    "rangka": 2139,
    "atap": 2140,
    "dompet": 2141,
    "butuhkan": 2142,
    "meudebar": 2143,
    "pikul": 2144,
    "rueng": 2145,
    "nasehatilon": 2146,
    "cita": 2147,
    "citalon": 2148,
    "keponakan": 2149,
    "ubeutjih": 2150,
    "yahnekjih": 2151,
    "rinyeuen": 2152,
    "seng": 2153,
    "sebab": 2154,
    "mendadak": 2155,
    "sibuk": 2156,
    "labang": 2157,
    "mandor": 2158,
    "pondasi": 2159,
    "badè": 2160,
    "aneuk_keumuenjih": 2161,
    "hei": 2162,
    "spesiallon": 2163,
    "jepang": 2164,
    "rat": 2165,
    "kangen": 2166,
    "kebersamaan": 2167,
    "instrumental": 2168,
    "hibur": 2169,
    "hiburlon": 2170,
    "rahsiya": 2171,
    "horor": 2172,
    "peutek": 2173,
    "sawi": 2174,
    "ceritalon": 2175,
    "gugop": 2176,
    "rempah": 2177,
    "meulu": 2178,
    "suguhan": 2179,
    "teumon": 2180,
    "lazat": 2181,
    "layee": 2182,
    "dibi": 2183,
    "meurantakan": 2184,
    "favoritgeuh": 2185,
    "sangkar": 2186,
    "bambu": 2187,
    "musem": 2188,
    "leuhu": 2189,
    "gagang": 2190,
    "meutukang": 2191,
    "asah": 2192,
    "sikin": 2193,
    "seudoh": 2194,
    "absen": 2195,
    "raot": 2196,
    "batik": 2197,
    "voli": 2198,
    "berikutjih": 2199,
    "kaputohkan": 2200,
    "peuteuntee": 2201,
    "meugiliran": 2202,
    "saleng": 2203,
    "peuingat": 2204,
    "baresan": 2205,
    "loker": 2206,
    "meupakayan": 2207,
    "sopan": 2208,
    "hati": 2209,
    "identitas": 2210,
    "peupasti": 2211,
    "patuhi": 2212,
    "meulaku": 2213,
    "dipeuteuntee": 2214,
    "tertib": 2215,
    "ketertiban": 2216,
    "jinoe": 2217,
    "bedangan": 2218,
    "banner": 2219,
    "distribusikan": 2220,
    "angkot": 2221,
    "pajangan": 2222,
    "etalase": 2223,
    "laba": 2224,
    "gabah": 2225,
    "packing": 2226,
    "kompetitor": 2227,
    "lokasi": 2228,
    "pasar": 2229,
    "upload": 2230,
    "marketplace": 2231,
    "web": 2232,
    "book": 2233,
    "interaktif": 2234,
    "android": 2235,
    "responsive": 2236,
    "pengelolaan": 2237,
    "computing": 2238,
    "cafe": 2239,
    "rumohlon": 2240,
    "ceudah": 2241,
    "cermat": 2242,
    "antar": 2243,
    "konser": 2244,
    "futsal": 2245,
    "siber": 2246,
    "karaoke": 2247,
    "hemat": 2248,
    "dekorasi": 2249,
    "dokumentasi": 2250,
    "peuna": 2251,
    "teuh": 2252,
    "kelurga": 2253,
    "sewa": 2254,
    "kon": 2255,
    "maseng": 2256,
    "lindongi": 2257,
    "raya": 2258,
    "teurimong": 2259,
    "pipet": 2260,
    "ajakan": 2261,
    "menabung": 2262,
    "energi": 2263,
    "bumoe": 2264,
    "gotong": 2265,
    "royong": 2266,
    "listrik": 2267,
    "teman": 2268,
    "perca": 2269,
    "rencana": 2270,
    "seksama": 2271,
    "teater": 2272,
    "pentas": 2273,
    "nam": 2274,
    "ke": 2275,
    "keujotan": 2276,
    "meulho": 2277,
    "baikan": 2278,
    "dadakan": 2279,
    "karu": 2280,
    "cacar": 2281,
    "sinus": 2282,
    "meuah": 2283,
    "gotjih": 2284,
    "nyo": 2285,
    "brifing": 2286,
    "dilakee": 2287,
    "setuju": 2288,
    "keputusan": 2289,
    "meusemangat": 2290,
    "meuum": 2291,
    "playlist": 2292,
    "keberangkatan": 2293,
    "bayeue": 2294,
    "tagihan": 2295,
    "garam": 2296,
    "meusiap": 2297,
    "enzim": 2298,
    "divaksin": 2299,
    "gajian": 2300,
    "meupacaran": 2301,
    "meusahabat": 2302,
    "akustik": 2303,
    "band": 2304,
    "basket": 2305,
    "robot": 2306,
    "menari": 2307,
    "gereja": 2308,
    "perkusi": 2309,
    "aerobik": 2310,
    "bintang": 2311,
    "pha": 2312,
    "peulengkap": 2313,
    "tender": 2314,
    "gajah": 2315,
    "peularaan": 2316,
    "akurat": 2317,
    "peumate": 2318,
    "tuntas": 2319,
    "diumumkan": 2320,
    "peraturan": 2321,
    "petunjuk": 2322,
    "camping": 2323,
    "iuran": 2324,
    "loteng": 2325,
    "peuleheun": 2326,
    "prioritas": 2327,
    "pustaka": 2328,
    "itenary": 2329,
    "destinasi": 2330,
    "perencanaan": 2331,
    "anggaran": 2332,
    "kehadiran": 2333,
    "gusi": 2334,
    "meugunci": 2335,
    "dessert": 2336,
    "katering": 2337,
    "pizza": 2338,
    "transportasi": 2339,
    "beuteh": 2340,
    "syukuran": 2341,
    "bawaan": 2342,
    "kostum": 2343,
    "serangga": 2344,
    "properti": 2345,
    "panggung": 2346,
    "verifikasi": 2347,
    "pengumpulan": 2348,
    "vaksinasi": 2349,
    "dipeujeulah": 2350,
    "sertifikat": 2351,
    "ayam": 2352,
    "betutu": 2353,
    "banana": 2354,
    "boat": 2355,
    "sumsum": 2356,
    "burger": 2357,
    "drien": 2358,
    "teler": 2359,
    "padang": 2360,
    "timbel": 2361,
    "panda": 2362,
    "ija_andok": 2363,
    "super": 2364,
    "kaso": 2365,
    "hantu": 2366,
    "sepre": 2367,
    "meukegiatan": 2368,
    "salat": 2369,
    "kunjongan": 2370,
    "debat": 2371,
    "cas": 2372,
    "senter": 2373,
    "kabel": 2374,
    "charger": 2375,
    "ubatan": 2376,
    "anggota": 2377,
    "aquarium": 2378,
    "sprei": 2379,
    "invoice": 2380,
    "pulsa": 2381,
    "peuleusu": 2382,
    "cosplay": 2383,
    "naskah": 2384,
    "p3k": 2385,
    "outdoor": 2386,
    "peureuncana": 2387,
    "rute": 2388,
    "lapan": 2389,
    "bandung": 2390,
    "kerjaan": 2391,
    "tupeu": 2392,
    "kali": 2393,
    "perkebunan": 2394,
    "meuade": 2395,
    "bulee": 2396,
    "tangkis": 2397,
    "skateboard": 2398,
    "zumba": 2399,
    "maraton": 2400,
    "meudua": 2401,
    "solid": 2402,
    "suplemen": 2403,
    "kardio": 2404,
    "pah": 2405,
    "dermaga": 2406,
    "smoothie": 2407,
    "jula": 2408,
    "sunset": 2409,
    "c": 2410,
    "gym": 2411,
    "tuka": 2412,
    "naphah": 2413,
    "kasambot": 2414,
    "meuteumeung": 2415,
    "serasi": 2416,
    "simak": 2417,
    "antrian": 2418,
    "halte": 2419,
    "bus": 2420,
    "mengenai": 2421,
    "industri": 2422,
    "persiapan": 2423,
    "kreativitas": 2424,
    "amal": 2425,
    "tayang": 2426,
    "mural": 2427,
    "dawa": 2428,
    "kompetisi": 2429,
    "meureuncana": 2430,
    "meufoto": 2431,
    "sipanyang": 2432,
    "menuju": 2433,
    "meulague": 2434,
    "jumeuat": 2435,
    "gaseng": 2436,
    "pirang": 2437,
    "layang": 2438,
    "monopoli": 2439,
    "papan": 2440,
    "tinggong": 2441,
    "teka": 2442,
    "teki": 2443,
    "silang": 2444,
    "uleue": 2445,
    "rinyeun": 2446,
    "umbak": 2447,
    "lancar": 2448,
    "jadeh": 2449,
    "khawatir": 2450,
    "sate": 2451,
    "2d": 2452,
    "budidaya": 2453,
    "branding": 2454,
    "chatbot": 2455,
    "customer": 2456,
    "service": 2457,
    "mobile": 2458,
    "biji": 2459,
    "pemesaran": 2460,
    "pengukur": 2461,
    "batuk": 2462,
    "penurun": 2463,
    "bandara": 2464,
    "fajar": 2465,
    "pokok": 2466,
    "desa": 2467,
    "pengingat": 2468,
    "mita": 2469,
    "outbond": 2470,
    "performa": 2471,
    "karyawan": 2472,
    "ikonik": 2473,
    "yogyakarta": 2474,
    "angklung": 2475,
    "dance": 2476,
    "komedi": 2477,
    "gamelan": 2478,
    "keseimbangan": 2479,
    "peuseimbang": 2480,
    "studio": 2481,
    "perenggangan": 2482,
    "pinggang": 2483,
    "perenggang": 2484,
    "selatan": 2485,
    "safari": 2486,
    "masak": 2487,
    "kano": 2488,
    "langganan": 2489,
    "court": 2490,
    "restoran": 2491,
    "sunda": 2492,
    "pecel": 2493,
    "lele": 2494,
    "seafood": 2495,
    "tongseng": 2496,
    "pergelangan": 2497,
    "cumi": 2498,
    "sosisal": 2499,
    "potongan": 2500,
    "area": 2501,
    "parkir": 2502,
    "utama": 2503,
    "serbaguna": 2504,
    "pemeriksaan": 2505,
    "kanal": 2506,
